<unk>	0
<s>	0
</s>	0
.	-2.55027
▁and	-3.22378
▁the	-3.29422
,	-3.30124
▁to	-3.56694
▁a	-3.66139
▁was	-3.86666
▁it	-4.45617
▁"	-4.49854
▁She	-4.56419
▁her	-4.58958
▁He	-4.59569
▁They	-4.59875
'	-4.65191
▁The	-4.81103
▁said	-4.83846
▁he	-4.86592
▁in	-4.96144
▁Lily	-4.97028
▁with	-4.97864
▁she	-4.98574
s	-5.03352
▁his	-5.06411
▁day	-5.12268
▁that	-5.13386
▁of	-5.14574
▁you	-5.22441
▁had	-5.2337
▁they	-5.23718
▁so	-5.26603
▁on	-5.2794
▁for	-5.41387
▁very	-5.4792
▁	-5.50819
▁time	-5.51881
▁little	-5.53136
▁there	-5.54174
▁mom	-5.54718
▁happy	-5.54826
▁It	-5.55136
!	-5.55341
▁is	-5.55906
t	-5.57313
▁not	-5.57683
▁big	-5.60005
▁saw	-5.60298
."	-5.62215
▁One	-5.67558
▁I	-5.68445
!"	-5.71016
▁but	-5.71019
▁were	-5.71713
▁play	-5.71802
▁Once	-5.74984
▁are	-5.82339
▁wanted	-5.85469
▁upon	-5.87783
▁girl	-5.88433
▁him	-5.88541
▁their	-5.89234
▁them	-5.89383
▁have	-5.9607
▁Ben	-5.96346
▁be	-5.96503
▁Tom	-5.96509
▁up	-5.98294
▁went	-6.04848
▁go	-6.06535
▁can	-6.08638
▁But	-6.08993
?"	-6.09622
▁friends	-6.10719
▁at	-6.1256
▁all	-6.15077
▁Timmy	-6.20453
▁back	-6.20986
▁named	-6.2342
▁too	-6.24314
▁loved	-6.25563
▁like	-6.25879
▁smiled	-6.26102
▁felt	-6.27629
▁fun	-6.28522
▁asked	-6.28857
▁could	-6.29019
▁looked	-6.29942
▁around	-6.31838
▁out	-6.35014
▁boy	-6.37727
▁did	-6.39989
▁help	-6.41604
▁see	-6.41667
▁make	-6.42853
▁some	-6.43016
▁would	-6.43273
▁what	-6.438
▁says	-6.4422
,"	-6.44391
▁away	-6.45964
▁You	-6.46526
▁ran	-6.48262
▁want	-6.48903
▁made	-6.49545
I	-6.49586
▁started	-6.49876
▁together	-6.51711
▁something	-6.52314
▁park	-6.52998
▁do	-6.56135
▁from	-6.56461
▁sad	-6.56518
▁put	-6.57701
▁new	-6.5869
▁home	-6.60317
▁Tim	-6.61174
▁again	-6.6204
▁when	-6.62549
▁found	-6.63629
▁bird	-6.63871
▁then	-6.66778
▁playing	-6.67056
▁other	-6.67501
▁who	-6.6843
▁liked	-6.6974
▁things	-6.70283
▁we	-6.72114
▁friend	-6.74826
▁got	-6.75174
▁came	-6.75788
▁decided	-6.76114
▁excited	-6.77313
▁Mom	-6.77743
▁man	-6.77935
▁scared	-6.79004
▁one	-6.80365
▁down	-6.80997
▁Sam	-6.81033
▁dog	-6.81844
▁Anna	-6.83894
▁an	-6.84711
▁will	-6.84813
▁find	-6.85792
▁your	-6.85894
▁get	-6.86623
▁Max	-6.86732
▁didn	-6.87939
▁me	-6.88238
▁took	-6.88253
▁toys	-6.88735
▁about	-6.88849
▁good	-6.88908
▁always	-6.89316
▁mommy	-6.90058
▁tree	-6.91941
▁outside	-6.92337
▁more	-6.93412
▁my	-6.94395
▁as	-6.96519
▁thought	-6.97158
▁take	-6.98095
▁special	-7.00466
▁knew	-7.00938
▁dad	-7.02053
▁When	-7.0207
▁old	-7.02496
▁Her	-7.03622
▁car	-7.03645
▁sorry	-7.05202
▁toy	-7.05735
▁how	-7.05875
▁know	-7.06082
▁much	-7.08924
▁house	-7.10549
▁So	-7.12124
▁tried	-7.13157
▁ball	-7.13939
m	-7.141
▁Jack	-7.14151
▁look	-7.14253
▁into	-7.14344
▁inside	-7.14519
▁told	-7.15692
▁gave	-7.15936
▁water	-7.1606
▁each	-7.17222
▁if	-7.1758
▁heard	-7.17895
▁couldn	-7.18031
▁We	-7.18286
▁never	-7.18514
▁Sara	-7.18621
▁Mia	-7.187
▁this	-7.18984
▁room	-7.19666
▁played	-7.20766
▁over	-7.20884
▁hugged	-7.21984
▁proud	-7.22291
▁Suddenly	-7.22699
▁just	-7.23535
▁Then	-7.23963
▁From	-7.24178
▁no	-7.24362
▁many	-7.24378
▁because	-7.25479
▁His	-7.2858
▁nice	-7.29126
▁box	-7.3021
▁And	-7.30994
▁learned	-7.32861
▁bear	-7.34172
▁small	-7.34578
▁until	-7.35093
▁better	-7.36355
▁don	-7.39416
▁best	-7.39514
▁careful	-7.41196
▁eat	-7.41321
Yes	-7.41946
▁say	-7.43592
▁garden	-7.43633
▁sky	-7.44085
▁thanked	-7.44319
▁off	-7.45185
▁laughed	-7.45295
▁cat	-7.45573
▁love	-7.46625
▁by	-7.47029
▁come	-7.47682
▁long	-7.4854
▁even	-7.48577
▁end	-7.48965
▁still	-7.49101
▁beautiful	-7.49446
▁animals	-7.4993
▁lots	-7.50333
▁“	-7.517
▁kind	-7.52189
You	-7.52454
▁safe	-7.54829
▁both	-7.56108
▁way	-7.56346
▁feel	-7.56923
▁hard	-7.57631
▁let	-7.58123
It	-7.58819
▁angry	-7.58951
▁lived	-7.59134
▁two	-7.60315
▁As	-7.60431
▁people	-7.6077
▁hurt	-7.60897
▁family	-7.61045
▁sun	-7.61219
▁loud	-7.61425
▁give	-7.61821
▁red	-7.62048
▁walked	-7.62216
▁bad	-7.6256
▁try	-7.628
▁flew	-7.63116
▁share	-7.63324
▁every	-7.63721
Let	-7.63882
▁brave	-7.64138
▁After	-7.64533
▁soon	-7.64633
▁Lucy	-7.65065
▁kept	-7.65586
▁called	-7.65612
▁or	-7.66372
▁pretty	-7.67212
▁shiny	-7.68552
▁going	-7.69016
▁noise	-7.69027
▁Mommy	-7.69861
No	-7.70439
▁run	-7.70596
▁opened	-7.71069
▁before	-7.72115
▁should	-7.72511
▁also	-7.72797
▁ground	-7.72925
▁John	-7.73007
▁lot	-7.73439
▁fast	-7.73733
▁hug	-7.74249
▁door	-7.74468
▁its	-7.74661
▁idea	-7.74749
What	-7.74998
▁has	-7.75814
▁now	-7.76692
▁explore	-7.7693
▁next	-7.7797
▁picked	-7.78027
▁keep	-7.78054
▁nodded	-7.7825
▁feeling	-7.78585
▁smile	-7.79146
▁need	-7.79726
▁while	-7.8006
▁Every	-7.80715
▁walking	-7.80999
?	-7.82295
That	-7.82715
▁being	-7.83433
Thank	-7.84009
▁show	-7.84921
▁food	-7.85727
▁eyes	-7.86389
▁stopped	-7.87386
▁fish	-7.87764
▁looking	-7.88215
▁clean	-7.88318
▁Spot	-7.88843
-	-7.88879
▁flowers	-7.89011
▁slide	-7.89404
▁Sue	-7.89546
▁hand	-7.89574
▁ever	-7.9056
▁truck	-7.90917
re	-7.90927
▁Bob	-7.91008
▁great	-7.91051
▁hands	-7.91807
▁noticed	-7.92487
▁forest	-7.93115
▁okay	-7.93437
We	-7.93618
▁showed	-7.93955
▁listen	-7.94518
▁important	-7.95362
▁everyone	-7.965
▁replied	-7.97426
▁after	-7.97484
▁where	-7.97588
▁right	-7.97984
Look	-7.98235
▁watched	-7.98346
▁blue	-7.98969
▁face	-7.99653
▁stay	-7.99762
▁quickly	-8.00664
▁place	-8.01228
▁rabbit	-8.01288
▁Lila	-8.01666
▁became	-8.01713
▁been	-8.01831
▁bed	-8.01856
▁work	-8.02297
▁goodbye	-8.02361
▁sure	-8.02439
▁Sarah	-8.02465
▁voice	-8.02998
▁different	-8.03057
▁mean	-8.03211
▁walk	-8.03612
▁cake	-8.03758
▁store	-8.03761
▁high	-8.03767
▁our	-8.04094
▁fly	-8.04367
▁anymore	-8.04571
▁Jane	-8.04846
▁closer	-8.05094
▁doll	-8.05454
▁head	-8.06789
▁boat	-8.0763
▁curious	-8.07728
Can	-8.08206
▁does	-8.08966
▁first	-8.09428
▁Dad	-8.09461
▁strong	-8.09564
▁fell	-8.0992
▁use	-8.10084
▁grabbed	-8.10327
▁warm	-8.11415
▁us	-8.11452
▁only	-8.11744
▁kitchen	-8.11844
▁three	-8.12313
▁Everyone	-8.12391
▁night	-8.12554
▁helped	-8.12681
▁wait	-8.1355
▁adventure	-8.14544
▁happened	-8.14743
▁jumped	-8.14753
▁glad	-8.15388
▁birds	-8.15658
▁dress	-8.15878
▁sees	-8.16931
▁realized	-8.17509
▁cry	-8.17755
▁book	-8.18194
▁shouted	-8.18641
▁reached	-8.18962
▁story	-8.1897
▁That	-8.1904
▁game	-8.19383
▁grass	-8.19462
▁yummy	-8.19566
▁having	-8.20106
▁bright	-8.20355
▁rock	-8.20412
▁bit	-8.21664
▁favorite	-8.21974
▁open	-8.22198
▁ready	-8.22588
▁thing	-8.23186
▁through	-8.23447
▁learn	-8.23561
▁watch	-8.23615
▁Let	-8.23802
▁making	-8.23863
▁lady	-8.24407
▁Joe	-8.24472
▁kids	-8.24583
▁really	-8.24598
▁ate	-8.24672
Wow	-8.24964
▁pond	-8.25183
▁world	-8.25421
▁tired	-8.25424
▁stop	-8.25489
▁Tommy	-8.2555
▁began	-8.25782
▁bunny	-8.25819
▁looks	-8.25847
▁waved	-8.26094
▁mum	-8.26156
▁done	-8.26255
▁himself	-8.26349
▁than	-8.26355
▁coming	-8.26853
▁am	-8.26942
▁Can	-8.27243
▁Do	-8.27321
▁name	-8.27516
▁funny	-8.27524
▁near	-8.27525
▁here	-8.2755
▁cars	-8.27608
▁cried	-8.27649
▁used	-8.27882
▁why	-8.28324
▁flower	-8.28669
▁another	-8.28797
▁blocks	-8.2902
▁A	-8.2935
▁worry	-8.29622
▁under	-8.3015
▁soft	-8.30486
▁seen	-8.30578
▁wished	-8.31081
e	-8.31273
▁catch	-8.31373
▁mouse	-8.3164
▁touch	-8.31909
▁green	-8.31986
Don	-8.32059
▁paper	-8.32071
▁floor	-8.32273
▁top	-8.32615
▁brother	-8.32826
▁care	-8.33346
▁parents	-8.33409
▁behind	-8.33563
▁surprise	-8.3374
▁Sally	-8.33751
▁think	-8.34473
▁hole	-8.34647
▁doing	-8.34746
▁hopped	-8.34899
▁worked	-8.35075
▁lesson	-8.3534
▁yellow	-8.36178
▁full	-8.36749
▁running	-8.36929
▁pick	-8.36995
▁Benny	-8.37563
▁likes	-8.37841
▁trees	-8.3903
▁remembered	-8.39313
▁surprised	-8.39328
▁cold	-8.39451
▁butterfly	-8.40037
▁happily	-8.40077
▁lost	-8.40243
▁needed	-8.40368
Hello	-8.40506
▁years	-8.40961
▁held	-8.41126
▁hear	-8.4122
▁tell	-8.41306
▁cool	-8.41399
▁ice	-8.41457
▁anything	-8.41661
▁picture	-8.41866
▁carefully	-8.41967
▁wrong	-8.41976
▁move	-8.42805
▁At	-8.4285
▁dark	-8.42916
▁left	-8.43613
▁-	-8.44613
▁followed	-8.44663
▁buy	-8.44779
▁sound	-8.44822
▁enjoyed	-8.45103
▁Billy	-8.4523
▁Now	-8.45334
▁finished	-8.45406
▁sat	-8.45628
ll	-8.4564
▁children	-8.45666
▁There	-8.46503
▁Finally	-8.4651
▁Daisy	-8.46546
▁close	-8.46561
▁herself	-8.46573
▁rain	-8.47011
▁friendly	-8.47283
▁wind	-8.47912
▁please	-8.48219
▁own	-8.48687
▁swing	-8.48776
▁colors	-8.49079
▁bag	-8.49315
▁else	-8.49366
▁table	-8.49402
▁hat	-8.49477
▁broken	-8.4968
▁delicious	-8.49854
▁window	-8.49939
▁stick	-8.50378
▁gone	-8.5088
d	-8.51935
▁frog	-8.52079
▁climb	-8.52171
▁arrived	-8.5233
▁sweet	-8.5267
▁jump	-8.52727
▁able	-8.52829
▁wonderful	-8.52837
".	-8.52934
▁leaves	-8.53008
▁baby	-8.53046
▁someone	-8.53222
▁far	-8.53447
▁Molly	-8.53761
▁read	-8.54012
▁hill	-8.54083
▁filled	-8.5417
▁books	-8.55003
▁tall	-8.55063
▁wants	-8.55332
▁continued	-8.55443
▁lion	-8.55565
!”	-8.55746
▁any	-8.55829
▁ask	-8.56629
▁understand	-8.56999
▁yes	-8.5709
▁This	-8.57222
▁Amy	-8.57223
▁agreed	-8.57282
▁laugh	-8.57366
▁pink	-8.57513
▁mess	-8.58013
▁scary	-8.58117
▁castle	-8.5839
▁enough	-8.5874
▁grandma	-8.59317
▁Maybe	-8.5956
▁stayed	-8.59617
▁morning	-8.59725
▁hungry	-8.59818
▁forgot	-8.60183
▁hair	-8.60385
▁finally	-8.60534
▁hot	-8.60574
▁getting	-8.6107
▁cookies	-8.61196
▁turned	-8.61203
▁sometimes	-8.61536
▁smiles	-8.61834
▁fire	-8.61874
▁beach	-8.62682
.”	-8.62877
ing	-8.63064
▁pictures	-8.6309
▁climbed	-8.63196
▁trying	-8.63622
▁dinner	-8.63622
▁listened	-8.63673
▁amazing	-8.64045
▁set	-8.64389
▁fix	-8.64654
▁talk	-8.64663
▁clothes	-8.64757
▁few	-8.64999
▁puppy	-8.6546
▁wet	-8.65519
▁Jill	-8.65752
▁mother	-8.65759
▁makes	-8.65784
ed	-8.66161
▁daddy	-8.66179
▁tail	-8.66842
▁white	-8.67314
▁cream	-8.67603
▁squirrel	-8.67657
▁alone	-8.67717
▁asks	-8.67795
▁others	-8.67947
▁light	-8.68109
▁duck	-8.68324
▁air	-8.686
▁brought	-8.69042
▁everything	-8.69077
▁What	-8.69319
▁moment	-8.69381
▁rest	-8.69409
Oh	-8.7
▁strange	-8.70123
But	-8.70251
▁pulled	-8.70418
▁waited	-8.70886
▁ride	-8.71314
▁thank	-8.71457
This	-8.71564
▁might	-8.72622
▁leave	-8.7282
▁woods	-8.72919
Maybe	-8.73412
▁won	-8.73489
n	-8.73749
"	-8.73829
▁amazed	-8.73975
▁joy	-8.74941
▁thinks	-8.74968
▁teddy	-8.75262
▁runs	-8.75283
▁hide	-8.75338
▁Soon	-8.75859
▁silly	-8.76522
O	-8.76581
▁pretend	-8.76643
▁flying	-8.76928
▁living	-8.76999
▁towards	-8.774
▁owner	-8.77429
▁sing	-8.77538
▁fox	-8.78282
▁draw	-8.7876
▁lake	-8.79141
Okay	-8.79821
▁money	-8.79868
▁perfect	-8.8002
▁dance	-8.8006
▁shared	-8.80092
▁faster	-8.80444
▁All	-8.80463
▁promised	-8.80518
▁party	-8.80544
▁grateful	-8.80582
▁race	-8.813
Mom	-8.81455
▁moral	-8.8169
▁broke	-8.82088
▁sand	-8.82411
▁candy	-8.82587
▁In	-8.82632
▁colorful	-8.8281
▁pieces	-8.8284
▁worried	-8.82878
▁wear	-8.83205
▁deep	-8.83401
▁train	-8.83442
▁bigger	-8.83488
▁slowly	-8.8368
▁job	-8.83818
▁Daddy	-8.84149
▁bike	-8.84994
▁Mama	-8.85557
▁dolls	-8.85715
▁everywhere	-8.85791
▁sit	-8.85998
▁wasn	-8.86066
▁visit	-8.86881
▁music	-8.86907
▁sleep	-8.8691
▁sister	-8.87199
▁smart	-8.87672
▁magical	-8.87981
Sure	-8.88065
▁s	-8.88152
▁bug	-8.88169
▁join	-8.88186
▁cut	-8.88407
▁side	-8.88548
▁dangerous	-8.88607
uch	-8.88774
▁helping	-8.88836
▁threw	-8.8909
▁dirty	-8.89233
▁tower	-8.89558
▁Just	-8.89666
▁twins	-8.89759
▁Mary	-8.89772
▁crying	-8.9006
▁reach	-8.90325
▁bite	-8.90359
▁farmer	-8.9052
▁hoped	-8.90637
Why	-8.90871
▁monster	-8.90971
▁same	-8.91144
▁heavy	-8.91177
▁most	-8.91235
▁dragon	-8.91499
▁words	-8.91872
▁river	-8.91905
▁turn	-8.92309
▁balloon	-8.92319
▁swim	-8.92341
Mommy	-8.92568
Hi	-8.92848
▁across	-8.93005
▁spot	-8.93166
▁met	-8.9349
▁mouth	-8.93831
▁princess	-8.93932
▁stepped	-8.93987
▁stuck	-8.94488
▁wall	-8.94515
▁bowl	-8.94542
▁remember	-8.94572
▁closed	-8.94621
▁believe	-8.95076
▁field	-8.95475
▁Grandma	-8.9554
▁tight	-8.95632
▁song	-8.95979
▁start	-8.96292
▁wouldn	-8.97188
▁quiet	-8.97372
▁town	-8.97523
ir	-8.97527
▁feels	-8.97937
▁eating	-8.98115
▁doctor	-8.98471
▁school	-8.9856
▁Emma	-8.98702
▁teacher	-8.9884
▁paint	-8.99047
▁yard	-8.99354
▁pushed	-8.99425
▁treasure	-8.99502
▁brown	-8.99756
▁blanket	-9.00023
▁course	-9.00216
▁break	-9.00418
▁clapped	-9.00426
▁gentle	-9.00679
▁without	-9.00733
▁higher	-9.00917
▁Jimmy	-9.0094
▁must	-9.01481
▁welcome	-9.01697
▁Mum	-9.02026
▁black	-9.02045
▁fairy	-9.02055
▁Inside	-9.02227
▁drove	-9.02723
▁swings	-9.02982
▁suddenly	-9.03104
▁piece	-9.03341
▁games	-9.0344
▁animal	-9.03879
▁pet	-9.03963
▁cheered	-9.04015
▁fence	-9.04141
▁turns	-9.04176
▁lonely	-9.04481
▁noises	-9.04953
▁today	-9.052
▁wings	-9.05219
▁magic	-9.05841
▁dry	-9.05986
▁longer	-9.0602
▁sang	-9.06083
▁hugs	-9.06133
▁explained	-9.06299
▁late	-9.06925
▁soup	-9.06955
▁stories	-9.07328
▁build	-9.07343
▁upset	-9.08036
▁child	-9.08046
▁well	-9.08104
▁shoes	-9.08151
▁sign	-9.08311
▁along	-9.08622
▁Fluffy	-9.08721
▁caught	-9.0875
Lily	-9.08813
▁singing	-9.09058
▁stars	-9.09513
▁hold	-9.09595
▁swam	-9.10052
▁dropped	-9.10089
▁wish	-9.10216
▁Sammy	-9.10216
▁adventures	-9.10308
▁shook	-9.10328
?”	-9.1065
▁juice	-9.10837
▁rocks	-9.10886
▁moved	-9.11001
▁jar	-9.11241
▁sea	-9.11342
▁pocket	-9.1142
▁naughty	-9.11424
▁backyard	-9.11497
▁mine	-9.11666
▁fight	-9.11714
y	-9.11891
▁lunch	-9.1234
▁On	-9.12676
▁forget	-9.12837
▁apple	-9.12989
▁young	-9.13223
▁enjoy	-9.13299
▁taking	-9.13467
▁orange	-9.13483
▁hit	-9.13669
▁nap	-9.14016
▁shapes	-9.14104
▁exploring	-9.14262
▁monkey	-9.14444
▁heart	-9.14487
▁chair	-9.14596
▁woke	-9.14828
▁nearby	-9.14945
▁owl	-9.15023
▁wise	-9.15036
▁nose	-9.15143
▁bee	-9.15443
▁star	-9.15495
▁Later	-9.15539
▁real	-9.1575
▁wondered	-9.1596
Do	-9.16126
▁street	-9.16203
▁Jen	-9.16454
The	-9.1651
▁seemed	-9.16741
▁busy	-9.16898
▁bench	-9.17029
▁purple	-9.17124
▁tiny	-9.17132
▁snow	-9.17508
▁though	-9.17886
▁farm	-9.18047
▁sounds	-9.1831
▁bucket	-9.1859
▁arms	-9.18776
▁fall	-9.18844
▁takes	-9.18895
▁year	-9.19105
▁sick	-9.19217
▁mad	-9.19364
▁pull	-9.19593
▁sitting	-9.1979
▁comes	-9.20052
▁holding	-9.20168
▁secret	-9.20718
▁basket	-9.20858
▁gift	-9.20906
▁afraid	-9.21032
▁kite	-9.21069
▁branch	-9.212
▁nest	-9.21533
▁forever	-9.21738
▁hello	-9.21825
▁bring	-9.22251
▁daughter	-9.22321
▁cute	-9.22525
Of	-9.22718
▁nothing	-9.22972
▁drink	-9.23268
▁round	-9.23429
▁swimming	-9.23569
▁driver	-9.23627
▁touched	-9.2384
▁With	-9.23845
▁promise	-9.24174
▁Mr	-9.24256
▁elephant	-9.24472
▁huge	-9.24928
▁bread	-9.24963
▁key	-9.2511
▁relieved	-9.25122
▁Come	-9.25214
▁birthday	-9.25549
▁accidentally	-9.25724
▁bottle	-9.26009
▁fit	-9.26107
▁milk	-9.26754
Hey	-9.26942
▁rainbow	-9.27207
▁dream	-9.27268
▁cheese	-9.27304
▁cozy	-9.27643
▁laughing	-9.2772
▁lucky	-9.27865
▁Thank	-9.28039
▁exciting	-9.28203
▁cave	-9.28432
▁sunshine	-9.29298
▁life	-9.29394
▁sunny	-9.29427
▁bush	-9.29698
▁Jenny	-9.29731
▁instead	-9.3006
▁follow	-9.30418
▁journey	-9.30935
▁pointed	-9.3117
▁plan	-9.31185
▁onto	-9.31297
▁smiling	-9.31389
▁grow	-9.31605
▁searched	-9.31873
▁Jim	-9.31954
▁pot	-9.32092
▁anyone	-9.3235
▁plane	-9.32382
▁treat	-9.32621
▁talked	-9.32842
▁bought	-9.32884
▁later	-9.32983
▁woman	-9.33086
▁hope	-9.33423
▁snowman	-9.33755
▁honey	-9.34016
▁rope	-9.34041
▁pile	-9.341
▁watching	-9.34171
▁sharp	-9.34198
▁healthy	-9.3443
▁smelled	-9.3446
▁crayons	-9.34504
▁tasty	-9.34692
▁person	-9.35038
▁win	-9.36477
▁free	-9.3688
▁button	-9.37022
▁shining	-9.37062
▁ducks	-9.37197
▁clouds	-9.3723
▁interesting	-9.37729
▁fair	-9.37745
▁Emily	-9.37827
▁apples	-9.38092
▁trouble	-9.38171
▁cup	-9.38305
▁wide	-9.38542
▁Mittens	-9.39188
f	-9.39389
▁storm	-9.39467
▁T	-9.39527
▁snack	-9.39547
▁clever	-9.39706
▁arm	-9.40942
▁loves	-9.41158
▁road	-9.41347
▁front	-9.41429
▁screamed	-9.41506
Come	-9.41892
▁spoon	-9.41948
▁mud	-9.41974
▁goes	-9.42021
▁horse	-9.42095
▁bow	-9.42168
▁forgive	-9.4241
▁patient	-9.42534
▁danced	-9.42784
▁asleep	-9.43424
▁snake	-9.43715
▁fruit	-9.43872
▁spotted	-9.44205
▁coat	-9.44307
▁tries	-9.4443
▁appeared	-9.445
▁phone	-9.44522
▁whole	-9.44695
▁king	-9.44707
▁Jake	-9.44873
▁which	-9.44974
▁lovely	-9.45062
▁answer	-9.45194
▁giant	-9.45408
▁wearing	-9.45569
▁teeth	-9.4578
▁rolled	-9.4598
▁confused	-9.46152
▁Together	-9.46364
▁Lisa	-9.46509
▁shop	-9.46602
▁tasted	-9.46753
▁dirt	-9.46979
▁gently	-9.47055
▁couch	-9.47321
▁rude	-9.47502
▁places	-9.4795
▁throw	-9.48165
▁spent	-9.48255
▁pretended	-9.48868
▁matter	-9.49302
▁feet	-9.49495
▁machine	-9.49519
▁smell	-9.4952
▁coin	-9.49803
▁wild	-9.50219
▁problem	-9.5022
▁faces	-9.50224
▁sack	-9.50241
▁corner	-9.50274
Good	-9.50571
▁write	-9.50589
▁path	-9.50603
▁ocean	-9.50814
▁wave	-9.51047
▁zoo	-9.51176
▁spider	-9.51241
▁Sometimes	-9.51325
▁building	-9.51584
▁oven	-9.51802
▁push	-9.51922
▁cookie	-9.52042
▁tomorrow	-9.52605
▁slow	-9.52856
▁bugs	-9.52877
▁trip	-9.53053
▁ladder	-9.53194
▁hiding	-9.53204
▁happen	-9.53322
▁helpful	-9.53327
▁picnic	-9.5375
▁furry	-9.53763
▁call	-9.5383
▁blew	-9.54248
▁cannot	-9.54298
▁last	-9.54442
▁talking	-9.5513
▁finish	-9.55309
▁drive	-9.55321
▁fighting	-9.5542
▁fur	-9.55452
▁smooth	-9.55605
▁puddle	-9.55782
ex	-9.56069
▁knee	-9.56085
▁pool	-9.56234
▁carrot	-9.56262
▁part	-9.56272
▁wore	-9.56323
▁calm	-9.56766
▁eventually	-9.56773
▁leaf	-9.56788
▁chocolate	-9.56802
▁cow	-9.56825
▁maybe	-9.57093
▁waiting	-9.57174
▁songs	-9.57717
▁chased	-9.57963
Tom	-9.58099
▁fixed	-9.58407
▁mind	-9.58706
▁large	-9.58894
▁string	-9.59073
▁cloud	-9.59131
▁barked	-9.59134
▁Everywhere	-9.59266
▁whistle	-9.59563
▁color	-9.59564
▁grab	-9.59655
My	-9.59844
▁shy	-9.60146
▁taste	-9.60184
▁plate	-9.60351
▁Teddy	-9.60379
▁Peter	-9.60415
▁hid	-9.608
▁creative	-9.61053
▁selfish	-9.6112
Please	-9.61232
▁carrots	-9.61357
▁knocked	-9.61709
▁carry	-9.61848
▁village	-9.6196
▁count	-9.62073
▁stone	-9.6219
▁Please	-9.62293
▁spread	-9.62297
▁neighbor	-9.62566
▁Whil	-9.6264
▁peaceful	-9.62855
▁missed	-9.62856
▁lay	-9.62963
▁line	-9.63049
▁jungle	-9.63206
▁kiss	-9.63342
▁necklace	-9.6337
▁embarrassed	-9.63511
▁plant	-9.63524
▁Little	-9.63526
▁letter	-9.63628
▁How	-9.63716
▁bell	-9.63972
▁spicy	-9.64126
▁cloth	-9.64199
▁shirt	-9.64383
▁forward	-9.64411
▁tells	-9.64454
▁shelf	-9.64542
▁creature	-9.6459
▁moon	-9.64672
▁save	-9.6472
▁hears	-9.64767
▁seat	-9.64825
▁splash	-9.64906
▁treats	-9.65241
▁tea	-9.65301
▁teach	-9.65576
▁tidy	-9.65689
▁empty	-9.66016
▁robot	-9.66125
▁legs	-9.66263
▁land	-9.66264
▁meet	-9.66426
▁jumping	-9.66452
▁gray	-9.66577
▁sharing	-9.66727
o	-9.66963
▁grew	-9.67162
ever	-9.67202
▁tightly	-9.67479
▁landed	-9.67608
▁sticks	-9.67724
▁Mummy	-9.6821
▁sheep	-9.68495
▁ashamed	-9.68562
Stop	-9.68855
▁almost	-9.69057
▁nods	-9.6916
▁Even	-9.69767
▁Leo	-9.70156
▁carried	-9.70247
▁understood	-9.70539
▁days	-9.70637
▁Alice	-9.70644
▁block	-9.7066
▁Johnny	-9.70687
▁kitten	-9.70858
▁yelled	-9.70863
▁stood	-9.70897
Ben	-9.70922
▁bath	-9.70943
▁drew	-9.71269
▁prince	-9.71339
▁meant	-9.71598
ose	-9.71821
▁sparkly	-9.72133
▁sail	-9.7235
▁decide	-9.72371
▁snacks	-9.72486
▁cook	-9.72587
▁vase	-9.72613
▁bored	-9.72756
▁ugly	-9.72792
▁protect	-9.73097
▁meadow	-9.73165
▁bus	-9.73207
▁disappointed	-9.73297
▁pizza	-9.73427
▁mountain	-9.73435
▁hours	-9.73604
▁honest	-9.73699
▁hospital	-9.73883
▁crab	-9.74144
▁breath	-9.74374
Sorry	-9.74412
▁puzzle	-9.74462
▁hidden	-9.74667
▁O	-9.7468
▁wash	-9.74729
▁band	-9.74771
▁shore	-9.74791
▁Mark	-9.74852
▁returned	-9.74931
▁cries	-9.74978
▁plants	-9.75021
Where	-9.75212
▁knowing	-9.75234
▁generous	-9.75303
▁Why	-9.75525
▁stand	-9.75586
▁rocket	-9.75609
▁easy	-9.75673
▁messy	-9.75921
▁standing	-9.76085
▁sleepy	-9.76269
▁group	-9.76287
▁poor	-9.7644
▁sighed	-9.76496
▁fancy	-9.76694
▁worm	-9.76718
▁sandwich	-9.76807
Are	-9.76954
▁thankful	-9.7715
▁waves	-9.77172
▁powerful	-9.77354
▁taught	-9.77604
▁present	-9.77734
▁bedroom	-9.77768
▁scarf	-9.77801
▁kissed	-9.77941
▁net	-9.78006
▁card	-9.78072
▁ring	-9.78386
▁boring	-9.78556
▁deer	-9.78745
▁these	-9.79029
▁polite	-9.79429
▁frustrated	-9.79479
▁tears	-9.79594
▁passed	-9.79717
▁shell	-9.79875
▁mysterious	-9.79892
▁often	-9.79911
a	-9.79986
▁yourself	-9.8012
▁Today	-9.80247
▁minutes	-9.80418
▁hop	-9.80452
▁sour	-9.80483
▁leg	-9.80649
▁determined	-9.80698
▁bridge	-9.80825
▁gate	-9.81326
▁expensive	-9.81399
▁mix	-9.81426
▁pig	-9.81494
▁dancing	-9.81522
▁gathered	-9.81713
▁finger	-9.81853
▁scissors	-9.81872
▁roll	-9.82083
▁saved	-9.82199
▁caterpillar	-9.82238
▁chest	-9.82305
▁wagged	-9.82344
▁closet	-9.82531
▁Go	-9.82762
▁Don	-9.82928
▁wolf	-9.82947
▁queen	-9.83237
▁grumpy	-9.833
▁lock	-9.83335
▁comfortable	-9.83515
▁tent	-9.83608
▁mistake	-9.83624
itty	-9.83659
▁Susie	-9.83681
▁packed	-9.83683
▁answered	-9.83996
▁crown	-9.84012
▁hopping	-9.84209
▁ship	-9.84222
▁working	-9.84391
▁excitement	-9.84489
▁Some	-9.84546
▁spin	-9.84674
▁mummy	-9.848
▁picks	-9.84829
▁chase	-9.85111
▁drawing	-9.85304
▁lit	-9.85455
▁vegetables	-9.85667
▁pay	-9.85741
▁bone	-9.85766
▁middle	-9.85959
Who	-9.86442
▁true	-9.8655
▁pain	-9.86628
▁lazy	-9.86637
▁taken	-9.86834
▁giggled	-9.86876
▁lose	-9.86895
▁ruined	-9.87053
▁medicine	-9.87054
▁feed	-9.87057
▁seek	-9.87098
▁eggs	-9.87272
▁nervous	-9.87401
▁wood	-9.87671
▁bathroom	-9.87732
▁police	-9.87913
▁smelly	-9.87983
▁fruits	-9.88103
▁mail	-9.88154
▁lift	-9.88371
▁asking	-9.88453
▁fake	-9.88579
▁sweetie	-9.88747
▁glass	-9.88747
▁sugar	-9.88835
▁tape	-9.88838
▁change	-9.89032
▁brush	-9.89074
▁number	-9.89338
▁feathers	-9.89346
▁roar	-9.89359
▁licked	-9.89468
▁especially	-9.8958
▁distance	-9.89653
▁body	-9.90012
▁stones	-9.90051
▁drank	-9.90135
▁gun	-9.90221
▁cage	-9.90285
▁walks	-9.90351
▁bake	-9.90459
▁wheel	-9.90521
▁pleased	-9.90632
▁nod	-9.90907
▁Eventually	-9.91035
▁splashed	-9.91093
▁fluffy	-9.91175
Help	-9.9144
▁calling	-9.91934
▁lying	-9.9205
Now	-9.92213
▁match	-9.92593
▁sailed	-9.92755
▁tie	-9.92791
▁fill	-9.92805
▁moving	-9.92827
▁glue	-9.92859
▁live	-9.92949
▁disappeared	-9.93105
▁noisy	-9.93341
▁respect	-9.93373
▁wrote	-9.93374
▁gets	-9.93439
▁become	-9.93554
▁clown	-9.93897
▁mirror	-9.9394
▁fine	-9.94125
▁flag	-9.9419
▁juicy	-9.94448
▁weak	-9.94549
▁covered	-9.9467
▁playground	-9.94914
▁test	-9.94923
▁pillow	-9.95129
▁towel	-9.95371
▁Bobby	-9.95373
▁rare	-9.95503
▁questions	-9.95534
▁ok	-9.95561
▁crawled	-9.95857
▁eye	-9.95964
▁jealous	-9.95986
▁skipped	-9.96328
▁board	-9.9645
▁father	-9.96601
▁joke	-9.967
▁pie	-9.96942
▁butter	-9.96946
▁eager	-9.97014
▁famous	-9.97129
▁cleaned	-9.97141
▁Ella	-9.97357
▁garage	-9.97476
▁End	-9.97494
▁incredible	-9.97584
▁measure	-9.98027
▁zoom	-9.98078
▁dogs	-9.98128
▁Mrs	-9.98282
▁hose	-9.98333
▁sword	-9.98472
▁clear	-9.98488
▁drum	-9.98609
▁bubbles	-9.98694
▁word	-9.9879
▁organized	-9.9887
▁happening	-9.98901
▁realised	-9.9911
▁tiger	-9.99129
▁branches	-9.99282
▁unusual	-9.9931
▁Pete	-9.99431
▁discovered	-9.99538
▁whale	-9.99803
▁once	-9.99993
▁soap	-10.0002
▁knight	-10.0011
▁knife	-10.0018
▁rich	-10.0018
▁elderly	-10.0022
▁shows	-10.0049
▁neck	-10.0107
▁louder	-10.0109
▁lamp	-10.0119
▁team	-10.0128
▁dig	-10.0135
▁bottom	-10.0145
▁shake	-10.0173
▁map	-10.0177
▁balance	-10.0182
▁Mandy	-10.0199
▁unique	-10.0202
▁colourful	-10.0202
▁tag	-10.0212
▁balls	-10.0215
and	-10.0232
▁balloons	-10.0234
▁offered	-10.0241
▁difficult	-10.0246
▁loyal	-10.0249
▁Blue	-10.0251
▁spun	-10.027
▁boxes	-10.0271
▁paw	-10.0285
▁added	-10.0287
▁ones	-10.0307
▁trucks	-10.0313
▁wrapped	-10.0314
he	-10.0315
▁content	-10.0327
▁barn	-10.0328
▁needs	-10.0338
▁berries	-10.035
▁kindness	-10.0351
▁chicken	-10.0355
▁banana	-10.0366
Well	-10.0367
▁breakfast	-10.0373
▁giving	-10.0374
▁log	-10.0379
▁Ellie	-10.0418
▁cross	-10.0434
▁bald	-10.0437
▁four	-10.0438
▁adventurous	-10.0444
▁choose	-10.0454
▁coins	-10.0459
▁mighty	-10.0465
▁wand	-10.0477
Here	-10.0485
▁managed	-10.0489
▁circle	-10.0494
▁yours	-10.05
▁lifted	-10.0501
▁laughs	-10.0509
▁pointing	-10.0531
▁wagon	-10.0542
▁thick	-10.0546
▁smoke	-10.0547
▁tough	-10.0559
▁dizzy	-10.0573
▁Bella	-10.0615
▁shape	-10.0616
▁thin	-10.063
▁harder	-10.063
▁dreamed	-10.0633
▁normal	-10.0633
▁falls	-10.0636
▁loudly	-10.0648
▁fat	-10.0658
▁bossy	-10.0663
▁belonged	-10.0665
▁impressed	-10.0672
▁extra	-10.0681
▁market	-10.0686
▁hurts	-10.0693
▁weird	-10.0723
▁search	-10.0741
▁icy	-10.075
▁wonder	-10.0758
▁pen	-10.0763
▁learning	-10.0765
▁miss	-10.0772
,”	-10.0781
▁Nemo	-10.0783
▁edge	-10.0787
▁against	-10.0795
▁figure	-10.0798
▁enjoying	-10.0802
▁belong	-10.0812
▁painting	-10.0817
▁slipped	-10.0823
▁collect	-10.0824
▁trust	-10.0834
▁ears	-10.0843
▁check	-10.0872
▁favourite	-10.0893
▁hats	-10.0921
▁Ducky	-10.0927
▁skin	-10.093
▁stubborn	-10.0946
▁foot	-10.0959
▁safely	-10.0963
▁fridge	-10.0987
▁space	-10.0995
▁turtle	-10.1008
▁rough	-10.1027
im	-10.1036
▁buttons	-10.1036
▁shells	-10.1048
▁happiness	-10.105
▁already	-10.1056
▁brilliant	-10.1061
▁circles	-10.1067
▁dinosaur	-10.1083
▁office	-10.1092
▁Ann	-10.1094
▁wake	-10.1101
▁foolish	-10.1112
▁clap	-10.1122
▁grown	-10.1128
▁bitter	-10.1142
▁sight	-10.1145
▁shout	-10.1181
▁sounded	-10.12
▁brothers	-10.1215
▁egg	-10.1217
▁mixed	-10.1218
▁clay	-10.1232
▁saying	-10.128
▁walls	-10.1281
▁cheerful	-10.1287
▁movie	-10.1289
▁goat	-10.1305
▁escape	-10.1312
▁My	-10.1314
▁means	-10.1315
▁Bobo	-10.1342
▁notice	-10.1346
▁kid	-10.1349
Me	-10.1374
▁smaller	-10.1381
▁dreams	-10.1381
▁island	-10.1389
▁crayon	-10.1394
▁guitar	-10.1398
▁nosy	-10.1408
▁poured	-10.1427
▁kick	-10.1429
Be	-10.1454
▁stronger	-10.1458
▁borrow	-10.1473
▁invited	-10.1477
▁exclaimed	-10.1478
▁nicely	-10.1492
▁useful	-10.1498
▁ear	-10.1499
▁dependable	-10.1503
▁roof	-10.1511
▁swan	-10.1513
▁suggested	-10.1515
▁Fred	-10.1516
▁reliable	-10.1522
▁Tweety	-10.1538
▁gold	-10.1558
▁proudly	-10.1559
▁tools	-10.156
▁counted	-10.1571
▁city	-10.1581
▁parrot	-10.159
He	-10.1592
▁step	-10.1596
▁showing	-10.1613
▁rose	-10.1617
▁bushes	-10.162
▁trunk	-10.1633
▁above	-10.1637
▁birdie	-10.1646
▁bags	-10.1652
▁fingers	-10.1661
▁Joey	-10.1666
▁tummy	-10.1668
▁frightened	-10.1672
▁joined	-10.1682
▁stumbled	-10.1685
They	-10.1686
▁kicked	-10.1701
▁spinning	-10.1703
▁fountain	-10.1703
▁stove	-10.1703
▁horn	-10.1707
▁dead	-10.1715
▁spoiled	-10.1723
▁locked	-10.1742
▁successful	-10.1751
▁No	-10.1758
▁themselves	-10.1766
▁explored	-10.1773
▁fierce	-10.178
▁wiped	-10.1796
▁using	-10.1798
▁brightly	-10.1801
▁obedient	-10.182
▁valuable	-10.1841
▁enormous	-10.1851
▁excitedly	-10.1856
▁ancient	-10.1861
▁yarn	-10.1869
▁rode	-10.187
▁Grandpa	-10.1871
▁pencil	-10.1885
▁scream	-10.1898
▁independent	-10.1901
▁cleaning	-10.1913
▁delicate	-10.1919
▁dough	-10.1925
▁Whenever	-10.1926
▁built	-10.1929
▁scare	-10.1948
▁reminded	-10.1979
▁bounce	-10.1981
▁Lola	-10.1985
▁practice	-10.1985
▁jam	-10.1991
▁popcorn	-10.2001
▁flute	-10.2007
▁fragile	-10.2023
▁lights	-10.203
▁shone	-10.2031
▁spray	-10.2036
▁boys	-10.2044
▁thoughtful	-10.2065
▁admired	-10.2067
▁knows	-10.2098
▁houses	-10.2103
▁wrap	-10.2119
▁Dave	-10.2122
▁hoop	-10.2135
▁grandpa	-10.2137
▁changed	-10.2171
▁pumpkin	-10.2179
▁camera	-10.2187
▁whispered	-10.2188
▁solve	-10.2194
▁act	-10.2209
▁painted	-10.2215
▁holds	-10.223
▁finding	-10.2235
▁jog	-10.2239
How	-10.2245
ly	-10.2261
▁Your	-10.2273
▁original	-10.2277
▁beak	-10.2283
▁thirsty	-10.2297
▁add	-10.2306
▁unknown	-10.2316
▁stupid	-10.2324
▁pass	-10.2325
▁dove	-10.233
▁shark	-10.2332
▁flashlight	-10.2373
▁playful	-10.2377
▁spend	-10.238
▁power	-10.2382
▁stairs	-10.2388
▁cone	-10.2388
▁sleeping	-10.24
▁wealthy	-10.2402
▁yet	-10.2403
▁raced	-10.2413
▁nurse	-10.2416
▁picking	-10.2422
▁ant	-10.2423
▁dolphin	-10.2435
▁angel	-10.2437
▁mole	-10.2442
▁zip	-10.2445
▁chose	-10.2451
▁bees	-10.2461
▁seeds	-10.2477
▁tank	-10.2485
▁cover	-10.2495
▁allowed	-10.25
▁toast	-10.2504
▁guilty	-10.2507
▁prize	-10.253
▁nature	-10.254
▁searching	-10.2544
▁metal	-10.2547
▁pan	-10.256
▁delighted	-10.2563
▁washed	-10.2574
▁clock	-10.2575
▁salad	-10.2575
▁George	-10.259
▁march	-10.2592
▁half	-10.2599
▁jolly	-10.26
▁To	-10.2601
▁Mike	-10.2603
▁rat	-10.2604
▁doesn	-10.2624
▁print	-10.2636
▁leaving	-10.2648
▁those	-10.2652
▁clumsy	-10.2661
See	-10.2673
▁rushed	-10.2679
▁telling	-10.2689
▁ow	-10.2689
▁dull	-10.2708
▁diamond	-10.2712
▁corn	-10.2712
▁numbers	-10.2736
▁hairy	-10.2749
▁missing	-10.2753
▁envelope	-10.2761
▁serious	-10.2762
▁flexible	-10.2764
▁forth	-10.2765
▁Toby	-10.2773
▁cart	-10.2776
▁terrible	-10.2777
▁modern	-10.2784
▁sauce	-10.2796
▁spilled	-10.2798
▁umbrella	-10.2815
A	-10.282
▁pirate	-10.282
▁view	-10.2826
▁ending	-10.2835
▁biggest	-10.2838
▁driving	-10.2845
▁hammer	-10.2851
▁barber	-10.2855
▁delight	-10.2855
▁beetle	-10.2885
▁kinds	-10.2887
▁jug	-10.2888
▁screen	-10.2898
▁class	-10.2899
▁peeked	-10.2903
▁engine	-10.2923
▁opens	-10.2925
▁popular	-10.2942
▁carrying	-10.2948
Go	-10.295
▁dreaming	-10.2951
▁handed	-10.2951
▁Alex	-10.296
▁tunnel	-10.296
▁jacket	-10.296
▁statue	-10.2961
▁spaghetti	-10.2962
▁cereal	-10.2966
▁friendship	-10.298
▁fresh	-10.2985
▁stage	-10.2993
▁tied	-10.3003
▁stops	-10.301
▁computer	-10.3017
▁scale	-10.3032
▁rubbed	-10.3033
▁Next	-10.3041
Ow	-10.305
▁week	-10.305
▁low	-10.3058
▁graceful	-10.3066
▁sink	-10.3067
▁wing	-10.3081
▁shocked	-10.3083
▁goose	-10.3099
▁hay	-10.3099
▁Polly	-10.3126
▁meal	-10.3127
▁crocodile	-10.3137
▁bracelet	-10.3138
▁stream	-10.3142
▁towers	-10.3164
▁crazy	-10.3187
▁regular	-10.3201
▁boats	-10.3202
▁collar	-10.3236
▁gasped	-10.3238
▁helps	-10.3238
▁witch	-10.3245
▁Andy	-10.325
▁handle	-10.3253
▁careless	-10.3259
There	-10.3263
▁imagined	-10.3266
▁Grace	-10.3291
▁impressive	-10.3294
▁trash	-10.3295
▁early	-10.3326
▁truth	-10.3339
▁aunt	-10.3342
▁cheap	-10.3344
old	-10.3345
▁crane	-10.3347
h	-10.3348
▁feather	-10.3353
▁advice	-10.3353
▁stranger	-10.3368
▁thinking	-10.337
▁spoke	-10.3394
▁rug	-10.3407
▁create	-10.3421
▁desk	-10.3463
▁beauty	-10.3476
▁Bear	-10.3478
▁ways	-10.3484
▁hang	-10.3486
▁celebrate	-10.3489
▁wheels	-10.3504
▁library	-10.3506
▁ingredients	-10.3524
▁bent	-10.3524
▁drop	-10.3525
▁fan	-10.3542
▁pigeon	-10.3544
▁suit	-10.3551
▁stickers	-10.3555
▁Fin	-10.3556
▁Paul	-10.3558
▁warned	-10.3559
▁growing	-10.3559
▁pale	-10.3559
▁uncomfortable	-10.3566
▁sofa	-10.3571
▁reading	-10.3578
▁butterflies	-10.3579
▁parade	-10.3594
▁Sophie	-10.3597
▁sparkled	-10.36
▁harmless	-10.3624
▁lemon	-10.3625
▁nut	-10.3636
▁sorts	-10.3637
▁jelly	-10.3646
▁gum	-10.3647
▁guard	-10.3657
▁competitive	-10.3669
▁sudden	-10.3698
▁uncle	-10.3702
▁penny	-10.3706
▁pretending	-10.3714
▁mailbox	-10.372
▁sandwiches	-10.3723
▁lizard	-10.3732
▁gem	-10.3751
▁counting	-10.3757
▁jumps	-10.3758
▁lead	-10.3772
▁slid	-10.3774
▁past	-10.3774
▁badly	-10.3777
▁letters	-10.3788
▁slides	-10.3799
▁flour	-10.3801
▁nuts	-10.3805
▁trap	-10.3809
▁patch	-10.3809
▁thunder	-10.3812
▁piano	-10.3813
▁mark	-10.3816
▁ahead	-10.3816
▁van	-10.3833
▁humble	-10.3842
▁cooking	-10.3848
▁sunflower	-10.3877
▁Tweetie	-10.388
aid	-10.3886
▁shoot	-10.3893
▁snuggled	-10.3897
▁sell	-10.3902
▁cocoa	-10.391
▁ignorant	-10.3913
▁shut	-10.392
▁station	-10.3924
▁intelligent	-10.3927
▁twirled	-10.3928
▁sadly	-10.393
▁placed	-10.3966
▁cupboard	-10.397
▁chance	-10.3979
▁persistent	-10.398
▁dug	-10.3988
▁cap	-10.3996
▁refused	-10.4004
▁pony	-10.4018
▁return	-10.4025
▁less	-10.4032
▁gloomy	-10.4033
▁Bill	-10.4034
▁pants	-10.4043
Give	-10.4045
▁order	-10.4046
▁rules	-10.4047
▁anxious	-10.4049
▁track	-10.4051
▁chasing	-10.4057
▁leash	-10.4071
▁Sandy	-10.4075
▁charming	-10.4078
▁fearful	-10.4087
▁shaking	-10.4088
▁chew	-10.4099
▁bull	-10.4113
▁Be	-10.413
▁cards	-10.4136
▁names	-10.4141
▁ordinary	-10.4144
▁blow	-10.4155
Yay	-10.4165
▁hippo	-10.418
▁pasta	-10.418
▁anywhere	-10.4184
▁pack	-10.4188
cream	-10.4216
up	-10.4218
▁son	-10.4223
▁gorilla	-10.4229
▁creatures	-10.4229
r	-10.4234
▁deaf	-10.4237
▁bark	-10.425
▁gifted	-10.4252
▁squash	-10.4258
▁purse	-10.4258
▁older	-10.4259
▁miserable	-10.4261
▁study	-10.4282
▁value	-10.4283
▁helmet	-10.4283
▁fear	-10.4294
▁bandage	-10.4302
▁jet	-10.4306
▁brighter	-10.4311
▁decorate	-10.4322
▁Give	-10.4342
▁practiced	-10.4346
▁soldier	-10.4346
▁alert	-10.4347
▁crawl	-10.4355
at	-10.4377
▁hung	-10.4382
▁case	-10.4397
▁ghost	-10.4436
Bye	-10.4436
▁starts	-10.4452
▁shine	-10.4456
▁shouts	-10.4457
▁compassionate	-10.4461
▁carpet	-10.449
▁bathtub	-10.4493
▁drawer	-10.4496
▁hook	-10.45
▁Millie	-10.4512
▁bounced	-10.4531
▁itself	-10.4531
▁trumpet	-10.4552
▁melon	-10.4569
▁spring	-10.457
▁may	-10.4578
▁turkey	-10.4578
▁disgusting	-10.4583
▁hunter	-10.4601
▁Before	-10.4603
▁jeep	-10.4607
▁pressed	-10.4618
▁filthy	-10.4624
▁barking	-10.4643
▁salt	-10.4651
▁octopus	-10.4655
it	-10.4661
▁tooth	-10.4665
▁skip	-10.4672
▁seem	-10.4672
▁question	-10.4672
▁restless	-10.4707
▁magnet	-10.4723
▁arrow	-10.4725
▁Buddy	-10.4726
▁stretched	-10.4727
▁envious	-10.473
▁tray	-10.4733
▁hurry	-10.4738
▁impatient	-10.4764
▁admire	-10.4764
▁needle	-10.4765
▁nowhere	-10.4765
▁pepper	-10.4765
▁afternoon	-10.4773
▁attractive	-10.4774
▁giggle	-10.4775
▁travel	-10.4778
▁lively	-10.4782
▁nobody	-10.4789
▁grabs	-10.4789
▁shoe	-10.479
▁five	-10.482
▁organize	-10.4821
▁Brownie	-10.4826
▁anyway	-10.4828
▁tool	-10.483
▁helpless	-10.4831
▁somewhere	-10.4856
▁Jerry	-10.4858
▁cricket	-10.4859
▁courage	-10.4861
▁sticker	-10.4882
▁windows	-10.4905
▁attic	-10.4917
▁club	-10.4944
▁pulls	-10.495
▁otter	-10.4956
▁stir	-10.4963
▁restaurant	-10.4968
▁cooked	-10.4977
▁ostrich	-10.4982
▁wishes	-10.4994
▁thief	-10.5
▁crack	-10.5001
▁design	-10.5001
se	-10.5003
▁chubby	-10.5017
▁cows	-10.5019
▁guess	-10.503
▁radio	-10.5037
▁further	-10.5043
▁sandbox	-10.5044
▁Everything	-10.5047
▁split	-10.5062
▁cheer	-10.5064
▁distant	-10.5078
▁volcano	-10.5093
▁respectful	-10.5093
▁square	-10.5116
▁Bunny	-10.5117
▁ten	-10.5124
▁Where	-10.5131
▁Henry	-10.5141
▁post	-10.5147
▁monkeys	-10.5169
▁alligator	-10.5178
▁pushes	-10.5178
▁Are	-10.5182
▁shield	-10.5187
▁moms	-10.5189
▁comb	-10.5189
Anna	-10.5192
▁paws	-10.5194
▁fireman	-10.52
▁stirred	-10.5216
▁goal	-10.5229
▁package	-10.523
▁t	-10.5235
▁switch	-10.524
▁fork	-10.5247
▁stuff	-10.5248
ate	-10.5252
▁sweater	-10.5256
▁ants	-10.5258
▁leopard	-10.5258
▁size	-10.5274
▁bicycle	-10.5283
▁cube	-10.5285
▁mug	-10.5288
▁frowned	-10.5296
▁Whiskers	-10.5297
▁stared	-10.5304
▁raven	-10.5305
▁Harry	-10.5313
▁rub	-10.5321
▁Charlie	-10.5323
▁wander	-10.5324
▁elevator	-10.5333
▁pebble	-10.5335
▁harsh	-10.5336
▁Annie	-10.5341
▁steps	-10.5343
▁modest	-10.5345
▁cardboard	-10.5356
▁lollipop	-10.5361
▁math	-10.5366
▁Maria	-10.5369
▁wheat	-10.537
▁helicopter	-10.5372
▁candle	-10.5379
▁seal	-10.5389
▁barrel	-10.539
▁notebook	-10.5391
▁rice	-10.5397
▁lions	-10.5418
▁lightning	-10.5418
▁behave	-10.5419
▁Look	-10.5432
▁hive	-10.5432
▁mill	-10.5434
▁adorable	-10.5438
▁sort	-10.5441
▁cop	-10.5442
▁heal	-10.5451
▁zebra	-10.5469
▁dessert	-10.547
▁microphone	-10.5476
▁relax	-10.5481
▁led	-10.5501
year	-10.5503
▁Smith	-10.5504
▁kangaroo	-10.5515
▁happier	-10.5516
▁soar	-10.5519
▁drawings	-10.5532
▁thread	-10.5543
▁mask	-10.5545
▁reward	-10.555
▁jokes	-10.556
▁Lee	-10.5562
▁tire	-10.5564
▁sheet	-10.5565
▁pour	-10.5576
▁object	-10.5579
▁quite	-10.5583
▁either	-10.5593
▁lid	-10.5594
▁sent	-10.5605
▁stack	-10.5615
▁glow	-10.5644
▁pole	-10.5648
▁record	-10.5649
▁vine	-10.5651
▁troubled	-10.5669
▁wire	-10.5674
▁tripped	-10.569
▁holes	-10.5696
▁steal	-10.5706
▁rod	-10.572
▁swinging	-10.5723
▁fold	-10.5725
▁riding	-10.5727
▁jellyfish	-10.5734
▁paid	-10.5741
▁roared	-10.5743
▁rescue	-10.5746
▁dishes	-10.5746
▁bikes	-10.5755
▁boots	-10.5756
▁listening	-10.5769
▁shadow	-10.5771
▁wallet	-10.578
▁checked	-10.5789
▁silver	-10.5794
▁marry	-10.5796
▁yell	-10.5796
▁clapping	-10.5799
▁forgave	-10.5799
▁peace	-10.5799
▁mama	-10.58
▁perform	-10.5835
▁mushroom	-10.5835
▁triangle	-10.5836
▁quick	-10.584
▁eraser	-10.5847
▁sock	-10.5851
▁available	-10.5857
▁message	-10.5864
▁speed	-10.5869
▁celery	-10.5882
▁shelter	-10.5889
▁neat	-10.59
▁pushing	-10.591
▁palace	-10.591
▁shopkeeper	-10.592
▁enthusiastic	-10.5927
▁point	-10.593
▁sailor	-10.5932
▁Lilly	-10.5934
▁costume	-10.5938
▁Papa	-10.596
▁beep	-10.5965
▁scooter	-10.5977
▁laser	-10.5977
▁grapes	-10.5986
▁falling	-10.5988
▁broccoli	-10.5995
▁onion	-10.5998
▁Will	-10.6002
▁alive	-10.6005
▁colours	-10.6013
▁shakes	-10.6014
▁bubble	-10.6017
▁jewel	-10.6026
Tim	-10.6027
▁crystal	-10.6033
▁tuna	-10.6046
▁softly	-10.6049
▁stretch	-10.605
▁knot	-10.605
▁trophy	-10.6051
▁polish	-10.607
▁putting	-10.6076
▁rubber	-10.6082
▁climbing	-10.6097
▁raft	-10.6098
▁raining	-10.6117
▁judge	-10.6126
▁send	-10.6136
▁mild	-10.6137
▁pipe	-10.6151
▁zoomed	-10.6155
▁starting	-10.6156
▁chalk	-10.6161
▁chain	-10.6162
▁visited	-10.6172
▁yacht	-10.6173
▁twig	-10.6178
▁frame	-10.618
▁cauliflower	-10.6181
▁unhappy	-10.6185
▁tube	-10.6188
▁backpack	-10.6188
▁pilot	-10.6194
▁Danny	-10.6197
▁ended	-10.6198
▁hoping	-10.6202
▁rolling	-10.6203
▁energy	-10.6213
▁penguin	-10.6216
▁basketball	-10.622
▁smells	-10.6232
▁knock	-10.6241
▁dive	-10.625
▁stamp	-10.626
▁hotel	-10.6267
▁reindeer	-10.6269
▁cactus	-10.627
▁laundry	-10.6271
▁cooler	-10.6276
▁summer	-10.63
▁dish	-10.6314
▁golf	-10.6316
▁cats	-10.632
▁trains	-10.6336
▁belt	-10.6338
▁shade	-10.6341
▁task	-10.6343
▁breaks	-10.6343
in	-10.6346
▁flies	-10.6347
▁quit	-10.6359
▁human	-10.6364
▁bloom	-10.637
▁spirit	-10.6385
▁papers	-10.6385
▁shrimp	-10.6403
▁Baby	-10.6404
▁danger	-10.6418
▁comet	-10.6419
▁sweetheart	-10.6419
▁tricks	-10.6423
▁Would	-10.6427
▁given	-10.6429
▁peek	-10.6432
▁coffee	-10.6438
▁hero	-10.6439
▁haircut	-10.6442
▁barks	-10.6442
▁peach	-10.6449
▁ha	-10.6454
▁airport	-10.6456
▁journal	-10.6456
▁cord	-10.647
▁pin	-10.6482
▁treasures	-10.6489
▁folder	-10.6494
▁cushion	-10.6498
▁Tweet	-10.6504
▁Maggie	-10.6509
▁oil	-10.6515
▁evening	-10.6517
▁gather	-10.653
▁stuffed	-10.6551
▁photo	-10.6561
▁resist	-10.6584
▁panda	-10.6591
▁ink	-10.6593
▁cups	-10.6594
▁drops	-10.66
▁marched	-10.6613
▁closely	-10.6634
▁pair	-10.6644
▁counter	-10.6653
▁leaned	-10.6659
▁trick	-10.666
▁wool	-10.6684
▁strawberry	-10.6698
▁learnt	-10.6699
▁porch	-10.6705
▁museum	-10.6712
▁ambulance	-10.6723
▁taxi	-10.6728
▁throws	-10.6737
▁diary	-10.6737
▁lives	-10.6739
▁spell	-10.6745
▁football	-10.6753
▁meat	-10.6756
▁bananas	-10.676
▁complete	-10.6769
▁imagine	-10.6769
▁cherries	-10.6778
▁faucet	-10.6784
▁swung	-10.6808
▁James	-10.6814
▁waving	-10.6821
▁rag	-10.6823
▁speak	-10.6831
▁mule	-10.6845
▁apologized	-10.6857
▁page	-10.6869
▁forgotten	-10.6883
▁violin	-10.6884
Max	-10.6889
▁plastic	-10.6891
▁powder	-10.6891
▁acorn	-10.6898
▁planet	-10.6898
the	-10.6899
▁bin	-10.6907
▁seed	-10.6921
▁theater	-10.6924
▁hockey	-10.6932
▁soccer	-10.6942
▁thanks	-10.695
▁reef	-10.6952
▁tomato	-10.6952
▁skeleton	-10.6955
▁painter	-10.6964
▁comfort	-10.6969
▁giraffe	-10.6983
▁baking	-10.6987
▁vet	-10.6991
▁vendor	-10.6994
▁Tony	-10.7028
▁wife	-10.7036
▁between	-10.7036
▁note	-10.7042
▁winter	-10.7047
▁created	-10.7051
▁repair	-10.7057
▁support	-10.706
▁axe	-10.7062
▁dust	-10.7063
▁marble	-10.7065
▁steak	-10.7069
Your	-10.7073
▁feelings	-10.7107
to	-10.711
▁wipe	-10.7117
▁explain	-10.7118
osie	-10.7122
▁motorcycle	-10.713
▁lime	-10.7131
▁iron	-10.7141
▁kitty	-10.7141
▁breeze	-10.7149
▁Instead	-10.7153
▁hut	-10.7154
▁temple	-10.716
▁minute	-10.717
▁peanut	-10.7171
▁shouldn	-10.7172
▁belongs	-10.7172
▁bears	-10.7176
▁pirates	-10.7179
▁Ted	-10.7196
▁soil	-10.7197
▁fields	-10.7201
▁lawyer	-10.7204
▁slept	-10.7204
▁eagerly	-10.7206
▁meeting	-10.7215
▁bulb	-10.7215
▁factory	-10.7237
▁sir	-10.7237
▁poke	-10.7242
▁yogurt	-10.7247
▁mixer	-10.7248
▁attention	-10.7249
▁shouting	-10.7253
▁points	-10.7255
▁slippery	-10.7258
▁fisherman	-10.7269
▁blowing	-10.7284
▁tap	-10.729
▁argue	-10.7293
▁lie	-10.7294
▁sunset	-10.7294
▁perfectly	-10.7296
▁remind	-10.7298
▁deliver	-10.7328
▁loop	-10.7336
▁unlock	-10.7344
▁glowing	-10.7347
▁cable	-10.7355
▁sprayed	-10.7385
▁napkin	-10.7387
▁avocado	-10.7388
▁twist	-10.7395
▁frogs	-10.74
▁armchair	-10.7402
▁maze	-10.7405
▁shovel	-10.7405
▁fishing	-10.742
▁kayak	-10.7433
▁glove	-10.7436
▁weather	-10.7443
▁zipper	-10.7455
▁player	-10.7477
▁celebrated	-10.7479
▁headed	-10.7486
▁flame	-10.7498
▁mechanic	-10.7503
Timmy	-10.7516
▁chickens	-10.752
▁video	-10.754
▁flea	-10.7544
▁greedy	-10.7551
▁Or	-10.7572
▁hedge	-10.7573
▁seeing	-10.7586
▁Bun	-10.7593
▁furniture	-10.7595
▁golden	-10.7597
▁shower	-10.7598
▁mystery	-10.7606
▁oyster	-10.7619
▁Clara	-10.763
▁veterinarian	-10.7637
▁Pat	-10.7645
▁parent	-10.7649
▁skull	-10.7667
▁Miss	-10.7673
▁film	-10.7678
▁imagination	-10.7686
▁toilet	-10.769
▁motor	-10.7691
▁sniffed	-10.7696
▁gas	-10.7708
▁petals	-10.771
▁heads	-10.7713
▁baseball	-10.7713
▁Here	-10.7716
▁welcomed	-10.7725
▁wags	-10.7733
▁chimney	-10.7745
▁curtain	-10.7753
▁memories	-10.7763
▁kingdom	-10.7776
▁hopes	-10.7779
▁lotion	-10.7789
▁writing	-10.7794
▁Mimi	-10.7803
▁hanging	-10.7814
▁finds	-10.7818
▁creek	-10.7842
▁blankets	-10.7842
▁pup	-10.7847
▁mop	-10.7859
▁fireplace	-10.7896
▁God	-10.7899
▁tear	-10.7905
▁coal	-10.7912
▁vroom	-10.7932
▁aeroplane	-10.7938
▁medal	-10.7948
▁cabin	-10.7949
▁rhinoceros	-10.7955
▁sticky	-10.7965
▁throwing	-10.7967
▁pit	-10.797
▁potato	-10.7977
▁dishwasher	-10.7994
▁burn	-10.801
▁popped	-10.8013
▁happens	-10.8015
▁shoulder	-10.8016
▁calls	-10.8029
▁follows	-10.8037
▁junk	-10.8039
▁burned	-10.8041
▁sunglasses	-10.8048
▁church	-10.8058
▁staff	-10.8064
▁ignored	-10.8069
▁shrugged	-10.8071
▁trail	-10.8077
▁squirrels	-10.8093
▁w	-10.8095
▁lawn	-10.8097
▁poem	-10.8099
▁dancer	-10.8111
Wait	-10.8124
▁flapped	-10.8129
▁collected	-10.8138
▁separate	-10.8153
ve	-10.8153
▁second	-10.8169
▁sailing	-10.8172
▁language	-10.8181
▁First	-10.819
▁skirt	-10.8193
Sam	-10.8193
▁crib	-10.8199
▁microscope	-10.8199
▁classroom	-10.82
▁battery	-10.8205
Because	-10.8211
▁sneak	-10.8235
▁veil	-10.8249
▁swamp	-10.8258
▁bouncing	-10.8259
▁dear	-10.8264
▁E	-10.8266
▁fought	-10.827
▁oak	-10.8278
▁igloo	-10.8303
▁pastry	-10.8306
▁quietly	-10.831
▁short	-10.8314
▁moves	-10.8314
▁mattress	-10.8316
▁oasis	-10.8329
▁worth	-10.8331
▁tug	-10.8342
▁tub	-10.8362
▁magazine	-10.8371
▁newspaper	-10.8372
▁vest	-10.8388
▁success	-10.84
▁True	-10.8407
▁mistakes	-10.8411
▁beef	-10.8412
▁blackboard	-10.8413
▁agree	-10.8417
▁eaten	-10.8421
▁dressed	-10.8423
▁knob	-10.8435
▁presents	-10.8446
▁stable	-10.845
▁makeup	-10.8456
▁pray	-10.8467
▁crawling	-10.8478
▁candles	-10.8489
▁horses	-10.8489
▁strength	-10.8497
▁lend	-10.8503
▁choice	-10.8516
▁alarm	-10.853
▁married	-10.8545
▁scolded	-10.857
▁sizes	-10.8584
▁discover	-10.8603
▁caring	-10.8604
▁investigate	-10.8604
Did	-10.8605
▁trusted	-10.8616
▁squeezed	-10.8617
▁serve	-10.8626
▁mosquito	-10.8631
▁fog	-10.8635
▁television	-10.8656
▁accepted	-10.8661
▁squeeze	-10.8677
▁symbol	-10.8697
▁berry	-10.8698
▁hall	-10.8703
▁radish	-10.8704
▁pine	-10.8704
▁kisses	-10.8723
▁ticket	-10.8727
▁melt	-10.8731
▁rake	-10.8738
▁display	-10.8745
▁See	-10.8745
▁Snowy	-10.8749
▁offer	-10.8757
▁ceiling	-10.8761
▁reaches	-10.8798
▁accept	-10.8798
▁pattern	-10.8814
▁splashing	-10.8815
▁Luckily	-10.8817
uby	-10.8824
▁relaxed	-10.8835
▁perfume	-10.8836
▁amazement	-10.8843
▁entered	-10.8846
▁gym	-10.8854
▁straight	-10.8854
▁coats	-10.8863
▁jewelry	-10.8867
▁opera	-10.888
▁blinked	-10.8881
▁shrink	-10.8897
▁earth	-10.8903
▁wandered	-10.8911
▁birdcage	-10.8919
And	-10.8934
▁holiday	-10.8941
▁licks	-10.8942
▁telephone	-10.8953
▁easily	-10.8955
▁apart	-10.8965
▁yucky	-10.8968
▁pill	-10.8982
▁mist	-10.8984
▁invite	-10.8984
▁luck	-10.8986
▁yoga	-10.9019
▁novel	-10.903
▁unpack	-10.9031
▁blood	-10.9035
▁nail	-10.9036
▁weigh	-10.9046
▁Tina	-10.9048
▁spear	-10.9048
▁bookcase	-10.9049
▁doors	-10.905
▁puddles	-10.9051
▁load	-10.9052
▁Buzz	-10.9059
▁sandcastle	-10.9068
▁blueberries	-10.907
▁freezer	-10.9085
▁exam	-10.9088
▁growled	-10.9098
▁waffle	-10.9107
▁hurting	-10.9116
▁claws	-10.9127
▁rise	-10.914
▁helper	-10.9142
▁mustache	-10.9147
▁bean	-10.9151
achel	-10.9168
▁times	-10.9171
▁However	-10.9175
atie	-10.9175
▁crash	-10.9177
▁disappear	-10.9191
▁keeping	-10.9196
▁pistol	-10.9199
▁raise	-10.92
▁file	-10.9201
▁matches	-10.9215
▁cliff	-10.922
▁ribbon	-10.9224
▁spark	-10.9225
▁crossed	-10.9235
▁trade	-10.9235
▁harbor	-10.925
▁wardrobe	-10.929
▁quarrel	-10.9291
▁surrender	-10.93
▁chairs	-10.9318
▁cabinet	-10.9319
▁chess	-10.9319
▁mint	-10.9322
▁bathe	-10.9323
▁anchor	-10.9327
▁Freddy	-10.933
▁dried	-10.9331
▁pinch	-10.9335
er	-10.9336
▁razor	-10.9372
▁below	-10.9394
ach	-10.9398
▁apron	-10.9398
▁puzzles	-10.9398
▁grill	-10.9428
▁Poppy	-10.9441
▁lab	-10.9441
▁warmth	-10.9445
▁plates	-10.9455
▁steam	-10.9485
▁improve	-10.9492
▁poked	-10.9502
▁dictionary	-10.9503
▁spade	-10.9505
▁scattered	-10.9518
▁captain	-10.9525
▁Dan	-10.953
▁boot	-10.9535
▁someday	-10.9548
▁since	-10.955
▁attach	-10.9551
▁fuel	-10.9555
▁blouse	-10.9562
▁pear	-10.9577
▁muffin	-10.9584
▁wine	-10.9587
▁skills	-10.959
▁castles	-10.9591
▁experience	-10.9601
▁safety	-10.9611
▁Help	-10.9619
▁People	-10.9633
▁spending	-10.9642
▁planes	-10.9644
▁lemonade	-10.965
▁cell	-10.9657
▁ignore	-10.9661
▁hearts	-10.9686
▁cared	-10.969
▁following	-10.9694
▁saving	-10.9695
▁cuddled	-10.9698
▁remove	-10.9703
▁country	-10.9706
▁dresses	-10.971
▁laughter	-10.9719
▁Ollie	-10.9723
▁thumb	-10.9724
▁Spike	-10.9733
Sara	-10.9736
▁Penny	-10.9748
▁Milly	-10.9748
▁musician	-10.9763
▁fallen	-10.978
▁snapped	-10.9814
▁myself	-10.9828
▁missile	-10.9847
▁sneeze	-10.9847
▁fastest	-10.9848
▁strawberries	-10.9856
Welcome	-10.986
▁bury	-10.9865
▁calendar	-10.9885
▁Who	-10.9896
▁understanding	-10.9904
▁tornado	-10.9926
▁luggage	-10.9939
▁buried	-10.9954
▁prevent	-10.9966
▁yawned	-10.997
Yuck	-10.9971
▁taller	-10.9988
▁reverse	-10.9992
▁immediately	-10.9995
▁beans	-10.9997
▁hadn	-10.9999
▁bother	-11.0002
▁jewels	-11.0009
▁sparkling	-11.001
▁appreciate	-11.0015
▁refrigerator	-11.0023
▁ringing	-11.0024
▁bravely	-11.0032
▁root	-11.0036
▁begged	-11.0047
▁earlier	-11.0051
▁bumped	-11.0055
▁destroyed	-11.007
▁screw	-11.0072
ups	-11.008
▁gear	-11.0081
▁tutor	-11.0101
▁settled	-11.0102
▁passport	-11.0114
▁worms	-11.0124
▁shampoo	-11.0124
▁infant	-11.0127
▁chamber	-11.0134
▁beamed	-11.0143
▁hanger	-11.0148
Thanks	-11.0157
▁spots	-11.016
eady	-11.0169
▁cartoon	-11.0171
▁prepare	-11.0184
▁chores	-11.0196
▁sparkle	-11.0196
▁ashtray	-11.02
▁snap	-11.021
▁Have	-11.0227
▁known	-11.0227
▁rail	-11.0231
▁surprises	-11.0234
▁breathe	-11.0261
▁cherry	-11.0266
▁examine	-11.0271
▁socks	-11.0271
▁destination	-11.0279
▁insect	-11.0288
▁supply	-11.0292
▁vacation	-11.0295
▁tongue	-11.0302
▁universe	-11.031
▁vanished	-11.0313
▁valley	-11.0317
▁washing	-11.0319
▁decorations	-11.0322
▁Betsy	-11.0324
▁pages	-11.0326
▁permission	-11.0338
▁praised	-11.0339
▁tide	-11.0348
▁pride	-11.0353
▁moments	-11.0356
▁hits	-11.0357
▁solved	-11.0363
▁bookshelf	-11.0368
▁Everyday	-11.0372
▁festival	-11.0407
▁d	-11.0425
▁scooped	-11.0429
▁deeper	-11.043
▁teaching	-11.0443
▁score	-11.0453
▁ornament	-11.0463
▁insisted	-11.0486
▁floated	-11.0504
▁Steve	-11.0505
▁quiz	-11.0514
▁Joy	-11.0515
▁sparkles	-11.0525
She	-11.0528
▁alright	-11.0531
▁difference	-11.0554
▁structure	-11.0569
▁cheek	-11.0574
▁thermometer	-11.0577
▁mailman	-11.0604
▁received	-11.0628
▁batter	-11.0629
▁daisy	-11.0633
▁chirping	-11.0635
▁rot	-11.0638
▁uniform	-11.0643
▁replace	-11.0644
▁enter	-11.0645
▁camp	-11.0646
▁license	-11.066
▁panic	-11.0665
▁floating	-11.0666
▁signs	-11.0668
▁patiently	-11.0668
▁drain	-11.0669
▁model	-11.0675
▁struggling	-11.0679
▁press	-11.068
Ok	-11.0692
▁provide	-11.0705
▁digging	-11.0709
▁pulling	-11.0714
▁cobweb	-11.0719
▁believed	-11.0727
▁law	-11.0732
ver	-11.0742
▁suppose	-11.0773
▁restore	-11.0809
▁collection	-11.0812
▁whisper	-11.0814
▁upstairs	-11.0817
▁buzzing	-11.0831
▁encouraged	-11.0836
▁ranch	-11.0844
▁bathrobe	-11.0858
▁measured	-11.0863
▁shooting	-11.0868
▁superhero	-11.0875
▁neighborhood	-11.0876
▁spoil	-11.0889
▁brain	-11.0944
▁port	-11.0946
▁sausage	-11.0949
▁firework	-11.095
▁whip	-11.0981
▁sits	-11.0984
▁grape	-11.0997
▁worse	-11.1002
▁none	-11.1005
▁subway	-11.1017
▁collecting	-11.1024
▁tease	-11.1029
▁label	-11.1039
▁approached	-11.1048
▁climbs	-11.1054
▁jail	-11.106
▁palm	-11.1062
▁Abigail	-11.1067
▁jazz	-11.11
▁massage	-11.1108
▁patterns	-11.1113
▁oranges	-11.1119
▁setting	-11.1126
▁melted	-11.113
▁dare	-11.1132
▁sprinkles	-11.1137
▁lumber	-11.1142
▁buckle	-11.1143
▁sip	-11.1146
▁succeed	-11.1149
▁accident	-11.1151
▁Brown	-11.1158
on	-11.1162
▁billboard	-11.1172
▁hills	-11.1176
▁sunrise	-11.118
▁exercise	-11.119
▁unite	-11.1194
▁airplane	-11.1219
▁weeks	-11.1223
▁shot	-11.1227
▁float	-11.1232
▁vehicle	-11.1234
▁remain	-11.1238
▁slice	-11.1241
▁rooms	-11.1245
▁wizard	-11.1254
▁twisted	-11.1259
▁gifts	-11.1265
▁meowed	-11.1287
▁bricks	-11.1309
▁torn	-11.133
▁discovery	-11.1342
▁jogging	-11.1347
▁destroy	-11.1369
▁scratch	-11.1379
▁automobile	-11.1381
▁watches	-11.1386
▁future	-11.1396
▁rabbits	-11.1405
▁poppy	-11.1412
ray	-11.1433
▁glowed	-11.1452
▁grey	-11.1464
▁manage	-11.1465
▁rhythm	-11.1478
▁university	-11.1478
▁soldiers	-11.148
▁elephants	-11.1505
▁bites	-11.1518
▁urge	-11.1524
▁grocery	-11.1543
▁mister	-11.1545
▁rush	-11.1545
▁ideas	-11.1559
▁stomach	-11.156
▁warning	-11.1563
▁actually	-11.1595
▁whistled	-11.1595
▁marbles	-11.1596
▁fixing	-11.1597
▁gust	-11.1601
nfortunately	-11.1619
Ouch	-11.1621
▁mall	-11.1628
▁pillows	-11.1628
▁parts	-11.1644
▁scratched	-11.1646
▁thrilled	-11.1659
▁remained	-11.1663
▁burning	-11.1663
▁observe	-11.1672
▁grinned	-11.1674
Would	-11.1684
uring	-11.169
▁surrounded	-11.1708
▁waste	-11.1709
▁S	-11.1713
▁paused	-11.1713
▁Nutty	-11.1742
Ha	-11.1751
▁weapon	-11.176
▁zipped	-11.1762
▁stadium	-11.1763
▁delay	-11.1767
▁nation	-11.1779
▁pigs	-11.1784
Mmm	-11.1787
▁hate	-11.1793
▁chirped	-11.1793
▁Sharing	-11.1794
▁yield	-11.1807
▁leak	-11.183
▁neighbour	-11.1844
▁Someone	-11.1857
▁drinking	-11.1864
▁receive	-11.1871
▁whistling	-11.1876
▁possible	-11.1896
▁racing	-11.1896
▁ordered	-11.1903
▁May	-11.1905
▁realize	-11.1921
▁decision	-11.1947
▁twigs	-11.1956
▁seats	-11.1956
One	-11.1964
emember	-11.1972
▁teaspoon	-11.1983
▁marching	-11.1986
▁sneezed	-11.1992
▁prayed	-11.1995
▁Luna	-11.2004
▁brings	-11.2015
▁Liz	-11.2022
▁laid	-11.2023
▁memory	-11.2047
▁invitation	-11.2051
▁hurricane	-11.2054
▁sliding	-11.2056
▁scatter	-11.2073
▁problems	-11.2076
▁tracks	-11.2079
▁cane	-11.2083
▁potatoes	-11.2083
▁waffles	-11.2083
▁crunchy	-11.2101
▁olive	-11.2105
▁petted	-11.2118
▁hated	-11.212
▁raised	-11.212
▁poison	-11.2152
▁crashed	-11.2157
▁cartoons	-11.2196
▁operation	-11.2215
▁Jo	-11.2216
ncle	-11.2217
▁mitten	-11.2226
▁repeat	-11.2233
▁skipping	-11.224
▁tomatoes	-11.2259
▁mineral	-11.2261
▁curled	-11.2276
▁watered	-11.2297
▁lily	-11.2303
is	-11.2309
▁screams	-11.2311
▁drinks	-11.2311
▁sunlight	-11.2312
▁continue	-11.2324
▁recognized	-11.2337
▁measuring	-11.2346
▁peanuts	-11.2349
▁safari	-11.2352
▁colour	-11.2356
▁velvet	-11.2363
▁circus	-11.2363
▁fireworks	-11.2367
▁chewed	-11.2373
▁disagreed	-11.2387
