<unk>	0
<s>	0
</s>	0
.	-2.58337
▁and	-3.27526
,	-3.30827
▁the	-3.32223
▁to	-3.59284
▁a	-3.72292
▁was	-3.95111
s	-4.49428
▁"	-4.51191
▁it	-4.51507
▁She	-4.57882
▁He	-4.59201
▁They	-4.59588
▁her	-4.66604
'	-4.72811
▁The	-4.81447
▁said	-4.8737
▁	-4.91432
▁he	-4.96487
▁she	-4.99095
▁with	-5.00586
▁in	-5.01307
ed	-5.02504
▁his	-5.13006
▁of	-5.21359
▁that	-5.24484
▁Lily	-5.24527
▁so	-5.25323
▁day	-5.27895
▁had	-5.29303
▁you	-5.30225
▁up	-5.3247
▁they	-5.3248
▁on	-5.35462
d	-5.36465
▁for	-5.48087
t	-5.51143
▁is	-5.51426
▁It	-5.53893
!	-5.55947
▁very	-5.5613
▁little	-5.63015
▁time	-5.63844
."	-5.66178
▁happy	-5.67034
▁not	-5.67886
▁there	-5.68707
▁saw	-5.69933
▁I	-5.71534
▁big	-5.72388
▁were	-5.72949
▁be	-5.73322
▁mom	-5.75087
▁are	-5.76086
!"	-5.76894
▁Ben	-5.77159
▁play	-5.79213
▁them	-5.83542
▁One	-5.84672
▁but	-5.85569
▁their	-5.88631
ing	-5.88933
▁him	-5.90143
▁girl	-5.9061
▁Once	-5.91088
▁wanted	-5.9263
▁have	-5.94495
on	-6.00669
▁go	-6.00878
▁like	-6.01297
▁can	-6.04988
"	-6.09086
▁at	-6.10092
▁Tom	-6.11414
▁friends	-6.14012
▁went	-6.14299
?"	-6.15078
▁back	-6.19461
▁all	-6.19536
▁says	-6.20751
▁smiled	-6.22299
▁But	-6.24331
▁looked	-6.25235
▁too	-6.29627
▁fun	-6.32727
▁boy	-6.33771
▁out	-6.34985
▁felt	-6.36038
▁name	-6.36483
▁around	-6.36841
▁see	-6.38831
▁asked	-6.4042
▁would	-6.41481
▁Timmy	-6.41954
▁could	-6.43353
▁away	-6.43883
▁help	-6.44267
▁some	-6.46269
▁something	-6.4676
▁ran	-6.47888
▁You	-6.48052
▁did	-6.48293
▁make	-6.51197
▁what	-6.52437
▁loved	-6.52888
▁want	-6.55379
▁made	-6.55418
I	-6.56512
▁from	-6.57516
▁started	-6.57593
▁put	-6.61633
▁again	-6.62253
▁when	-6.62891
▁other	-6.64972
▁together	-6.65185
▁who	-6.66688
▁we	-6.67334
▁playing	-6.68415
▁then	-6.68639
▁home	-6.68893
▁new	-6.69955
▁found	-6.71001
▁park	-6.71338
▁take	-6.71691
▁do	-6.73055
▁Anna	-6.73226
▁sad	-6.73232
▁excited	-6.73445
▁liked	-6.75961
▁things	-6.76978
▁friend	-6.79543
▁your	-6.7959
▁my	-6.80031
▁man	-6.84186
▁Sara	-6.85743
▁me	-6.86008
▁got	-6.87114
▁get	-6.87453
▁about	-6.8904
▁special	-6.89165
▁down	-6.91225
▁Jack	-6.91948
▁Mom	-6.92427
▁one	-6.93144
▁old	-6.93246
▁dog	-6.93759
▁an	-6.94018
▁car	-6.94194
▁more	-6.95169
▁bird	-6.95318
▁scared	-6.95594
▁find	-6.96023
▁dad	-6.96057
▁know	-6.97542
▁good	-6.98292
▁Sam	-6.98326
▁always	-7.00656
▁Tim	-7.00669
▁sorry	-7.01134
▁came	-7.01991
▁outside	-7.0255
▁toys	-7.02894
▁will	-7.03517
▁thought	-7.03556
▁thank	-7.06044
▁Mia	-7.06483
▁lot	-7.06654
▁So	-7.07201
▁this	-7.08768
▁each	-7.09084
m	-7.09471
▁hear	-7.09544
▁decide	-7.10471
▁much	-7.10562
▁When	-7.10608
▁tree	-7.10672
ld	-7.10683
▁water	-7.10886
▁look	-7.1199
▁as	-7.13762
▁feel	-7.14613
▁Every	-7.14794
▁Her	-7.1759
▁didn	-7.17867
▁room	-7.18005
▁into	-7.18133
▁how	-7.18246
▁Suddenly	-7.1986
ok	-7.20931
▁hugged	-7.21017
l	-7.21323
▁Then	-7.22809
▁small	-7.2332
▁many	-7.23516
ever	-7.24752
▁house	-7.24808
▁And	-7.25124
▁We	-7.25382
-	-7.257
▁knew	-7.25757
▁couldn	-7.26082
▁box	-7.2633
▁inside	-7.26418
▁over	-7.28259
▁nice	-7.28738
y	-7.2914
▁don	-7.29523
▁proud	-7.30073
▁show	-7.30255
▁toy	-7.30468
▁“	-7.32002
▁garden	-7.3203
▁no	-7.32408
if	-7.32579
▁A	-7.33016
▁mommy	-7.33376
▁best	-7.33472
just	-7.33999
▁careful	-7.36641
▁run	-7.36704
▁bear	-7.37262
▁unti	-7.37548
▁Fr	-7.39707
▁sky	-7.4011
▁say	-7.41092
▁tried	-7.41576
▁Max	-7.416
▁John	-7.42975
ave	-7.45513
▁better	-7.45897
You	-7.45914
▁g	-7.46941
▁ball	-7.47193
▁t	-7.47257
n	-7.49332
▁beautiful	-7.50459
▁long	-7.50462
▁red	-7.5049
om	-7.50753
’	-7.51966
e	-7.52064
▁stay	-7.52105
▁share	-7.52344
▁played	-7.52488
▁eat	-7.52818
▁give	-7.53083
▁off	-7.53148
Let	-7.53192
▁soon	-7.53304
▁learned	-7.53907
Yes	-7.54267
▁n	-7.5437
▁called	-7.54482
▁two	-7.55249
▁come	-7.55385
▁laughed	-7.55429
▁way	-7.56119
▁sun	-7.56565
▁doll	-7.56688
▁still	-7.57717
▁Lucy	-7.58552
No	-7.58968
▁shiny	-7.59404
▁Molly	-7.59426
▁both	-7.59868
re	-7.61194
▁even	-7.61222
▁Mommy	-7.62807
▁kind	-7.62834
▁ground	-7.62933
w	-7.63012
▁hug	-7.63022
▁people	-7.63751
ept	-7.64553
▁Lila	-7.64708
▁now	-7.649
▁walked	-7.64996
▁has	-7.65417
is	-7.65633
▁smile	-7.65809
▁let	-7.66025
It	-7.66324
▁eyes	-7.66476
▁by	-7.66837
▁should	-7.67345
▁need	-7.68212
▁animals	-7.68587
▁before	-7.69239
▁love	-7.69543
▁opened	-7.69562
▁nodded	-7.7018
▁al	-7.7056
▁place	-7.70628
▁hard	-7.71136
What	-7.71162
▁try	-7.71967
▁angry	-7.72092
▁every	-7.73124
?	-7.73343
▁explore	-7.73518
▁end	-7.73921
▁loud	-7.73988
▁k	-7.74129
▁truck	-7.74131
▁feeling	-7.74449
▁its	-7.74976
▁family	-7.75029
That	-7.75049
▁everyone	-7.75066
▁boat	-7.75096
▁brave	-7.76052
▁hurt	-7.76073
▁going	-7.7734
▁After	-7.7805
▁noise	-7.78121
▁fish	-7.7888
▁Bob	-7.79082
▁ever	-7.79621
▁cat	-7.80346
so	-7.80747
▁Hi	-7.80832
▁As	-7.80875
ll	-7.81014
▁noticed	-7.81216
▁fast	-7.82214
▁bad	-7.8234
▁hole	-7.82577
one	-7.83238
▁bed	-7.83726
▁mean	-7.83921
▁or	-7.84278
▁next	-7.84405
▁b	-7.84597
▁walking	-7.84604
▁face	-7.84664
▁idea	-7.85627
▁door	-7.85766
Maybe	-7.86568
▁book	-7.87007
▁climb	-7.87741
▁great	-7.87742
▁watched	-7.88207
▁adventure	-7.8906
▁flowers	-7.89523
▁seen	-7.89531
▁remember	-7.90031
▁quickly	-7.91194
▁Sue	-7.912
▁after	-7.912
▁strong	-7.91623
▁rabbit	-7.92368
▁closer	-7.92404
▁does	-7.92491
▁voice	-7.92558
▁safe	-7.93448
▁enjoy	-7.93562
▁keep	-7.93805
▁picked	-7.93958
▁looking	-7.94259
▁move	-7.95048
▁clean	-7.96979
▁while	-7.97226
▁stopped	-7.97233
▁pretty	-7.98466
▁goodbye	-7.98468
▁tired	-7.98484
▁bug	-7.98783
▁decid	-7.98783
▁work	-7.99356
▁watch	-7.99455
▁cars	-7.99987
▁slide	-8.00054
▁tell	-8.0032
▁head	-8.00471
▁listen	-8.00472
▁our	-8.00559
▁Sarah	-8.01115
ve	-8.01169
▁game	-8.01361
▁us	-8.01389
▁walk	-8.0157
▁wait	-8.01962
▁curious	-8.02278
▁warm	-8.0228
▁blue	-8.02311
▁world	-8.02319
▁three	-8.02375
▁hands	-8.02392
Thank	-8.02402
Look	-8.03213
▁first	-8.03626
▁where	-8.03727
▁balloon	-8.03972
We	-8.06067
▁cry	-8.06097
▁glad	-8.06308
▁different	-8.06316
▁forest	-8.0639
▁been	-8.06599
▁ready	-8.06682
▁sees	-8.07381
▁fly	-8.07563
▁live	-8.07726
▁shouted	-8.07739
▁Joe	-8.07753
▁Jane	-8.07755
▁cold	-8.0776
▁s	-8.09093
▁bit	-8.09141
▁happened	-8.09195
▁hand	-8.0946
▁open	-8.09978
▁Daisy	-8.10476
▁began	-8.10477
▁through	-8.10482
▁learn	-8.10748
▁grabb	-8.10782
▁ice	-8.11177
▁looks	-8.11816
▁grass	-8.11906
▁mouse	-8.11908
▁anymore	-8.11909
▁wind	-8.11911
▁sure	-8.12007
▁pretend	-8.14587
▁touch	-8.14726
▁puppy	-8.14824
▁green	-8.14829
▁dress	-8.1484
▁waved	-8.14907
▁brother	-8.15316
▁pick	-8.15595
▁fill	-8.15869
▁surprise	-8.16193
▁That	-8.16261
▁lady	-8.16313
▁okay	-8.16314
▁yummy	-8.16318
▁why	-8.16349
▁use	-8.17068
Don	-8.17427
▁yellow	-8.17834
▁night	-8.17967
Can	-8.18029
▁here	-8.18595
▁dark	-8.19323
▁mum	-8.19361
▁right	-8.19582
▁leaves	-8.19822
▁fle	-8.20216
ver	-8.20312
▁Tommy	-8.21188
▁jumped	-8.21227
▁T	-8.21408
▁food	-8.21447
O	-8.21691
Hello	-8.2249
▁children	-8.22523
▁behind	-8.22523
cause	-8.23089
▁liv	-8.23178
r	-8.2318
came	-8.23897
▁running	-8.24139
▁blocks	-8.24507
▁ne	-8.24689
ly	-8.25597
▁fell	-8.25803
▁having	-8.25814
▁kids	-8.25844
▁carefully	-8.25847
▁than	-8.26329
Wow	-8.26727
▁There	-8.26978
▁Can	-8.27131
▁Jill	-8.27435
▁replied	-8.2744
!”	-8.27468
▁someone	-8.27643
▁ate	-8.28026
▁Now	-8.28123
▁favorite	-8.29135
▁thing	-8.29634
▁sweet	-8.29684
▁Let	-8.29916
▁w	-8.3011
▁near	-8.30838
▁wonderful	-8.30862
▁teacher	-8.3087
▁catch	-8.30912
▁full	-8.30932
▁only	-8.31414
▁flower	-8.31629
▁smiles	-8.32902
▁Do	-8.33159
ook	-8.33422
ecause	-8.3442
▁Jimmy	-8.34448
▁am	-8.35307
▁wrong	-8.36212
▁important	-8.36217
▁f	-8.36222
▁high	-8.36226
▁stop	-8.36507
▁years	-8.36694
▁parents	-8.38067
▁kite	-8.3807
▁deep	-8.38092
▁coming	-8.38157
▁wear	-8.3997
f	-8.40077
▁surprised	-8.40588
▁wish	-8.4085
▁used	-8.41352
▁please	-8.41372
▁bright	-8.41855
▁bigger	-8.41882
▁Dad	-8.41982
▁friendly	-8.42029
▁table	-8.4215
▁tail	-8.42788
▁dream	-8.42913
▁reach	-8.43003
▁top	-8.43179
.”	-8.43502
▁soft	-8.43806
▁sit	-8.43815
▁butterfly	-8.43838
▁anything	-8.4384
▁magical	-8.43847
▁story	-8.4385
▁under	-8.43883
▁broken	-8.43901
es	-8.44718
▁secret	-8.44765
▁birds	-8.44897
▁trees	-8.45465
▁strange	-8.45764
▁really	-8.4585
▁worry	-8.45871
▁lesson	-8.45872
▁hat	-8.46029
▁done	-8.46963
▁else	-8.47871
▁himself	-8.47876
▁happily	-8.47877
▁everything	-8.47888
▁cake	-8.47897
▁gone	-8.48123
▁hold	-8.48138
▁makes	-8.4849
▁light	-8.49154
▁talk	-8.49173
▁fix	-8.49432
▁care	-8.49531
▁white	-8.49961
▁cried	-8.49964
▁continued	-8.49969
▁start	-8.5027
▁wants	-8.5076
▁amazing	-8.52086
▁finally	-8.52087
▁another	-8.52125
▁store	-8.52271
▁pond	-8.5251
▁followed	-8.52521
▁close	-8.52985
ard	-8.53961
▁juice	-8.5426
▁mine	-8.54311
▁yes	-8.54443
▁laugh	-8.54604
▁pictures	-8.5502
▁worked	-8.55146
▁horse	-8.55425
▁hill	-8.55541
▁ga	-8.55551
▁rain	-8.5638
▁cool	-8.5644
▁floor	-8.5648
▁amazed	-8.56481
▁kitchen	-8.56481
▁herself	-8.56482
▁funny	-8.56512
▁stepp	-8.5701
▁monster	-8.57623
▁own	-8.57722
▁race	-8.58215
▁read	-8.58543
▁slowly	-8.5877
▁arrived	-8.58796
▁agreed	-8.58813
▁Spot	-8.58878
▁Mummy	-8.59083
▁colors	-8.59131
▁far	-8.59162
▁H	-8.59771
▁think	-8.59857
▁sound	-8.6018
▁morning	-8.6108
▁spot	-8.61144
▁Benny	-8.61173
▁most	-8.61561
Why	-8.61826
▁thinks	-8.62074
▁bag	-8.62494
er	-8.626
▁hide	-8.62788
▁sat	-8.63295
▁bucket	-8.63458
▁dinner	-8.63459
▁realize	-8.6349
Oh	-8.63538
▁getting	-8.63622
▁pulled	-8.63858
▁mak	-8.64881
▁lion	-8.65223
▁books	-8.65569
▁forgot	-8.65951
▁tall	-8.66632
▁spoon	-8.67327
▁rock	-8.67451
▁follow	-8.6789
▁What	-8.68161
▁mess	-8.68341
▁branch	-8.6836
▁black	-8.68393
▁join	-8.68395
▁delicious	-8.68399
▁pink	-8.68399
▁Sally	-8.68403
▁shoes	-8.68446
▁faster	-8.68478
▁alone	-8.68483
▁Daddy	-8.68612
▁roll	-8.68742
▁understand	-8.69547
▁asks	-8.69554
Hi	-8.70026
The	-8.70524
▁enough	-8.7096
▁brought	-8.70961
▁sister	-8.70961
▁mother	-8.70986
▁joy	-8.71095
▁finished	-8.71143
▁air	-8.7121
▁ask	-8.71907
▁listened	-8.71991
▁visit	-8.72994
st	-8.73012
▁tower	-8.73292
▁fight	-8.7337
▁rest	-8.73531
▁lonely	-8.7359
▁school	-8.7359
▁stories	-8.73592
▁silly	-8.73618
▁lost	-8.73662
▁longer	-8.73709
▁wet	-8.73931
▁trying	-8.74185
▁sign	-8.74697
▁stick	-8.7546
able	-8.75512
▁bow	-8.76148
▁Finally	-8.76295
▁jump	-8.77226
▁won	-8.77706
▁needed	-8.77792
▁paper	-8.78037
▁blanket	-8.78059
▁swing	-8.78134
a	-8.78336
▁sing	-8.78375
▁adventures	-8.78643
▁figure	-8.79069
▁naughty	-8.7907
▁sometimes	-8.79076
Sure	-8.79091
▁same	-8.792
▁hoped	-8.79499
▁flying	-8.7952
▁dolls	-8.79563
ir	-8.80234
▁picture	-8.80935
▁wall	-8.81301
▁hair	-8.81868
▁child	-8.81931
▁party	-8.81957
▁Amy	-8.82039
▁frog	-8.821
▁closed	-8.82635
▁reache	-8.83244
▁side	-8.83376
▁any	-8.83453
▁nap	-8.83693
▁moment	-8.84046
Th	-8.84181
Mom	-8.84661
▁crawl	-8.84864
▁kitty	-8.84864
▁flashlight	-8.8487
▁clothes	-8.84881
▁scary	-8.84884
▁Billy	-8.84886
▁In	-8.8546
▁waited	-8.85986
▁fire	-8.86273
▁orange	-8.86866
▁pull	-8.87135
But	-8.87378
▁draw	-8.8756
▁might	-8.87786
▁magic	-8.87878
▁brown	-8.87894
▁hungry	-8.87898
▁backyard	-8.87903
▁caught	-8.87907
▁exploring	-8.8791
▁baby	-8.87922
▁land	-8.87923
▁knee	-8.87928
▁sack	-8.8793
Mommy	-8.87951
▁teddy	-8.88
to	-8.88016
▁seemed	-8.88174
▁turned	-8.88238
▁Andy	-8.88481
Lily	-8.88986
▁Soon	-8.89152
▁sail	-8.89801
▁window	-8.89927
▁bugs	-8.90252
▁perfect	-8.90986
▁fox	-8.91014
▁smart	-8.91018
▁penny	-8.91018
▁dangerous	-8.91024
▁clapped	-8.91026
▁colorful	-8.91027
Do	-8.91128
cross	-8.91163
▁write	-8.91412
▁crying	-8.91546
▁crayons	-8.91549
▁pet	-8.91682
▁bee	-8.92925
▁shared	-8.93072
▁driver	-8.9311
▁jar	-8.93156
▁doing	-8.93176
▁smell	-8.93189
▁animal	-8.93246
▁sleep	-8.93944
▁quiet	-8.94205
▁Mary	-8.94243
▁path	-8.94251
▁Jen	-8.94253
▁lake	-8.94265
▁bunny	-8.94291
▁tight	-8.94295
▁buy	-8.94393
▁h	-8.94475
▁wondered	-8.94496
▁young	-8.94624
▁woods	-8.94825
▁castle	-8.9643
▁leave	-8.96635
▁grab	-8.96946
▁th	-8.9704
▁others	-8.9706
▁noises	-8.97386
Okay	-8.97548
▁bush	-8.9755
▁grandma	-8.97582
▁snow	-8.97622
▁cheered	-8.97659
▁shapes	-8.97769
▁cookies	-8.98069
old	-8.98094
▁hugs	-8.98135
▁Th	-8.98209
▁turns	-8.98211
▁fork	-8.98344
▁welcome	-9.00469
▁set	-9.00668
▁elephant	-9.01027
▁worried	-9.01028
▁stars	-9.01903
▁met	-9.03139
▁break	-9.03257
▁mouth	-9.03528
▁plan	-9.03965
▁today	-9.04011
▁splash	-9.04018
▁trucks	-9.04561
?”	-9.04585
▁pocket	-9.04595
▁relieved	-9.04597
lew	-9.04612
▁must	-9.04626
▁dirty	-9.0465
▁river	-9.04675
▁promised	-9.04681
▁Elly	-9.04691
▁grateful	-9.04695
▁words	-9.05072
▁S	-9.05146
▁arms	-9.05148
▁comes	-9.05238
▁hot	-9.05253
▁soup	-9.05278
ch	-9.05539
▁goat	-9.05615
uch	-9.06487
▁Come	-9.06594
al	-9.0708
▁squirrel	-9.07104
▁gem	-9.07331
▁cream	-9.07746
▁paint	-9.0779
opped	-9.08152
▁milk	-9.08295
▁twins	-9.08296
▁smooth	-9.08298
▁person	-9.08298
▁drove	-9.08299
▁lunch	-9.08299
▁everywhere	-9.08305
▁suddenly	-9.08307
▁Inside	-9.08313
▁smiling	-9.08332
▁Emma	-9.08394
▁dry	-9.08417
▁beach	-9.08438
▁explained	-9.08447
▁believe	-9.08473
le	-9.09409
▁wasn	-9.09517
▁W	-9.09864
▁sea	-9.10097
▁kiss	-9.10523
▁comet	-9.11075
▁Some	-9.11445
▁Thank	-9.11497
▁bite	-9.11971
▁p	-9.11978
▁left	-9.12139
▁course	-9.12143
▁doctor	-9.12143
▁meadow	-9.12143
▁sunshine	-9.12145
▁Together	-9.12148
▁princess	-9.12151
▁daddy	-9.12161
▁Frank	-9.12166
▁gather	-9.12168
out	-9.12216
▁patient	-9.12221
▁cave	-9.12326
aking	-9.12514
wards	-9.12578
▁clouds	-9.12636
Where	-9.12657
▁whi	-9.13811
ew	-9.14313
".	-9.15005
▁present	-9.1508
▁ride	-9.15192
▁L	-9.15756
▁build	-9.15877
lease	-9.16077
▁purse	-9.16141
▁eventually	-9.16149
▁float	-9.16153
ful	-9.16175
▁hours	-9.16177
▁yard	-9.1623
▁mill	-9.16256
▁cover	-9.16416
▁B	-9.16711
▁loves	-9.16753
▁plant	-9.16772
▁match	-9.16873
S	-9.17139
ting	-9.17252
▁point	-9.17376
▁drink	-9.19223
▁queen	-9.19223
▁swim	-9.19238
▁fall	-9.19243
▁cushion	-9.19291
▁stone	-9.19358
▁block	-9.19388
▁fe	-9.19548
▁On	-9.19903
▁broke	-9.20165
▁gentle	-9.20305
▁music	-9.20306
▁shirt	-9.20306
▁fridge	-9.20307
▁bench	-9.20315
▁heavy	-9.20317
▁year	-9.20356
▁fair	-9.20424
▁pour	-9.20438
▁nose	-9.20464
▁shook	-9.20554
▁throw	-9.20631
Hey	-9.20647
▁pushed	-9.20679
▁tea	-9.20807
▁bath	-9.21147
▁well	-9.21313
▁rocks	-9.21972
▁hid	-9.23118
ted	-9.23307
M	-9.23559
▁spider	-9.23589
▁apple	-9.23598
▁cup	-9.23668
▁add	-9.23743
▁helping	-9.23853
▁dance	-9.24086
▁grow	-9.24131
▁song	-9.24324
▁birthday	-9.24655
▁chest	-9.24661
▁upset	-9.2467
oke	-9.24701
▁bike	-9.24746
▁Leo	-9.24777
▁hello	-9.24788
▁stronger	-9.24792
▁sleepy	-9.24813
▁tape	-9.24823
▁appeared	-9.24854
▁owl	-9.24865
▁key	-9.24888
or	-9.25036
▁tasted	-9.25089
▁mad	-9.25112
▁along	-9.25131
▁laughing	-9.25136
▁sh	-9.25548
▁l	-9.25703
▁eating	-9.25938
▁swings	-9.26228
▁sounds	-9.26445
▁discover	-9.26682
▁m	-9.26855
▁ones	-9.26912
▁heart	-9.27482
▁hopp	-9.27558
▁bell	-9.27978
▁dragon	-9.27988
▁plane	-9.28023
▁treasure	-9.28177
▁bring	-9.28253
▁dropp	-9.28817
▁job	-9.29177
▁Jake	-9.29182
▁chain	-9.29188
▁tiny	-9.29195
▁James	-9.29197
▁loops	-9.29197
▁Later	-9.29198
▁mirror	-9.29198
▁garage	-9.29198
▁rope	-9.292
▁exciting	-9.29207
▁free	-9.29215
▁mummy	-9.29226
▁nothing	-9.29283
▁Sometimes	-9.29459
▁singing	-9.29554
▁trip	-9.2999
▁watching	-9.30057
▁kick	-9.30108
rew	-9.30963
th	-9.31108
▁Li	-9.3148
▁lock	-9.31488
▁star	-9.31807
at	-9.32121
en	-9.32344
▁forget	-9.3267
▁creature	-9.32869
▁coin	-9.33003
▁wishe	-9.33237
▁hope	-9.33775
▁miss	-9.33829
▁card	-9.33862
▁blow	-9.33933
▁Jim	-9.33933
▁front	-9.33939
▁cozy	-9.33941
▁stuck	-9.33945
▁pirate	-9.33958
▁squash	-9.33958
▁clever	-9.33967
▁shining	-9.33991
▁painter	-9.34009
▁higher	-9.34033
▁fairy	-9.3407
▁Jenny	-9.34087
▁mind	-9.34094
▁cute	-9.34204
▁real	-9.34306
▁Mum	-9.34348
Help	-9.34899
▁cut	-9.35494
▁win	-9.35672
o	-9.3649
▁snack	-9.37933
▁tie	-9.38388
▁ghost	-9.38938
▁instead	-9.38938
▁purple	-9.38938
▁places	-9.38965
▁late	-9.38968
▁busy	-9.38979
▁life	-9.38988
▁forgive	-9.38994
▁later	-9.39008
▁bald	-9.39031
▁asleep	-9.39053
▁witch	-9.39076
▁Fluffy	-9.39091
▁Grandma	-9.39093
▁helpful	-9.3911
▁rub	-9.3915
▁brush	-9.3931
▁lift	-9.39329
▁chickens	-9.39383
▁log	-9.39417
▁mail	-9.39461
▁pieces	-9.39745
cream	-9.39797
▁hang	-9.39913
his	-9.40646
▁chase	-9.4069
▁fit	-9.41092
Come	-9.41266
▁spen	-9.41379
▁taste	-9.42575
▁turn	-9.42707
▁wood	-9.43274
▁line	-9.43937
▁drive	-9.44156
▁hit	-9.44156
ittle	-9.4419
▁escape	-9.44202
▁peanut	-9.44202
▁razor	-9.44202
▁shrimp	-9.44202
▁street	-9.44203
▁rude	-9.44204
▁ancient	-9.44205
▁crown	-9.44212
▁gum	-9.44221
▁though	-9.44228
▁farmer	-9.44235
▁skin	-9.44269
▁candy	-9.44273
▁feet	-9.44371
▁lucky	-9.44387
▁smelly	-9.44391
▁fold	-9.444
▁mighty	-9.44407
▁speed	-9.4453
▁seek	-9.44595
They	-9.44632
Ben	-9.44665
▁town	-9.44707
▁pile	-9.44759
▁nods	-9.44873
▁pack	-9.45289
▁songs	-9.45418
▁shake	-9.45584
▁lit	-9.46221
▁huge	-9.46504
▁How	-9.46514
▁teach	-9.466
▁mor	-9.4781
▁net	-9.47996
▁field	-9.48536
▁neighbor	-9.4866
▁problem	-9.48663
▁fruit	-9.48745
▁owner	-9.48774
▁admire	-9.48847
▁answer	-9.49217
▁meet	-9.49654
▁slow	-9.49684
ttle	-9.49738
▁afraid	-9.49757
▁caterpillar	-9.49757
▁confused	-9.49757
▁ladder	-9.49757
▁mysterious	-9.49757
▁ornaments	-9.49757
▁reliable	-9.49757
▁village	-9.49757
▁excitement	-9.49757
▁Ella	-9.49757
▁cheese	-9.49758
▁giant	-9.49758
▁crane	-9.49758
▁fuel	-9.49758
▁pool	-9.49758
▁desk	-9.49758
▁calm	-9.49759
▁tidy	-9.4976
▁mule	-9.49761
▁dead	-9.49765
▁wide	-9.49767
▁furry	-9.49767
▁Today	-9.49767
▁Everywhere	-9.49768
▁corner	-9.49775
▁disappeared	-9.49775
▁pig	-9.49785
▁string	-9.498
▁anyone	-9.49822
▁sick	-9.49822
▁shore	-9.49834
▁realiz	-9.49839
not	-9.49851
▁become	-9.49887
▁knocked	-9.49914
▁storm	-9.49932
▁farm	-9.49949
▁wings	-9.50065
in	-9.50242
▁fighting	-9.50423
A	-9.50492
eter	-9.50953
g	-9.50983
▁wise	-9.51035
▁sticks	-9.51892
and	-9.5216
unny	-9.52464
Good	-9.52659
▁wipe	-9.53206
▁happen	-9.53757
orry	-9.53899
ought	-9.54138
▁games	-9.54156
▁marble	-9.54569
▁crayon	-9.54639
▁duck	-9.54648
▁color	-9.54657
▁arm	-9.55294
hopping	-9.55431
▁respect	-9.5563
▁interesting	-9.55639
▁journey	-9.55639
▁jungle	-9.55639
▁medicine	-9.55639
▁yacht	-9.55639
▁eager	-9.5564
▁Grace	-9.5564
▁Gary	-9.5564
▁beetle	-9.55641
▁swimming	-9.55641
▁jet	-9.55642
▁matter	-9.55645
▁nearby	-9.55647
▁veil	-9.55652
▁embarrassed	-9.55689
▁grew	-9.55698
▁No	-9.55701
▁playground	-9.55726
▁market	-9.55809
▁blew	-9.5581
▁returned	-9.55815
▁bowl	-9.55828
▁peek	-9.55846
▁screamed	-9.55915
▁wash	-9.56077
▁sour	-9.56163
▁shy	-9.56417
▁waiting	-9.56661
▁O	-9.57097
▁re	-9.58066
▁ma	-9.58451
stood	-9.58605
▁round	-9.58751
eddy	-9.59521
▁chas	-9.60461
▁rainbow	-9.60655
▁pebble	-9.60749
▁colour	-9.60829
▁piece	-9.60884
se	-9.60885
▁letter	-9.60914
▁stranger	-9.61037
▁search	-9.61125
▁pain	-9.61364
▁prince	-9.61881
▁harbor	-9.61889
▁pencil	-9.61889
▁picnic	-9.61889
▁teeth	-9.61889
▁turtle	-9.61889
▁Sandy	-9.6189
▁weather	-9.6189
▁Eventually	-9.6189
▁group	-9.6189
▁spread	-9.61891
▁money	-9.61891
▁vine	-9.61891
Stop	-9.61892
▁gift	-9.61896
▁peaceful	-9.61896
▁roof	-9.61902
▁stamp	-9.61906
▁bored	-9.61907
▁pole	-9.61911
▁metal	-9.61913
▁cries	-9.61914
▁stir	-9.61919
▁rose	-9.61923
▁comfortable	-9.61923
▁vest	-9.61931
▁brightly	-9.61989
▁standing	-9.61994
h	-9.62004
▁moving	-9.62088
▁pin	-9.62427
▁danced	-9.62634
▁legs	-9.6268
ent	-9.62877
▁zipp	-9.62885
▁breath	-9.63141
▁snacks	-9.6317
▁Ju	-9.63629
▁seem	-9.6414
▁M	-9.64621
▁skip	-9.64856
▁wouldn	-9.65997
▁F	-9.66339
▁wake	-9.67369
▁puddle	-9.67483
▁train	-9.67519
▁cookie	-9.67567
▁wor	-9.6761
▁count	-9.67753
▁wonder	-9.68032
▁belong	-9.6813
▁c	-9.68177
▁hurts	-9.68296
led	-9.68479
▁basket	-9.68556
▁bottom	-9.68556
▁helicopter	-9.68556
▁hippo	-9.68556
▁leopard	-9.68556
▁selfish	-9.68556
▁subway	-9.68556
▁suitcase	-9.68556
▁thumb	-9.68556
▁violin	-9.68556
▁fancy	-9.68556
▁accident	-9.68556
▁shopkeeper	-9.68556
▁frustrated	-9.68557
▁sharp	-9.6856
▁boring	-9.6856
▁towel	-9.68561
▁dancing	-9.68562
▁spicy	-9.68568
▁leaf	-9.6859
▁sparkly	-9.68597
▁trust	-9.68617
▁gently	-9.68652
▁lovely	-9.68786
▁check	-9.6888
▁hiding	-9.68899
▁quit	-9.68961
▁moon	-9.69016
▁playful	-9.69021
aught	-9.69062
▁belonged	-9.69072
▁trade	-9.69199
▁weak	-9.69251
▁practice	-9.6931
▁Go	-9.69514
▁size	-9.69566
▁toward	-9.696
▁stones	-9.70188
▁solve	-9.70456
▁hook	-9.7086
▁saying	-9.71164
▁rush	-9.7136
▁Gi	-9.71372
ry	-9.72522
How	-9.72684
Me	-9.72869
Now	-9.73098
▁celebrate	-9.73499
pointed	-9.73579
est	-9.73597
▁balloons	-9.73806
▁bu	-9.7387
▁d	-9.74325
▁monkey	-9.74554
it	-9.74595
▁coat	-9.74794
▁faces	-9.74796
he	-9.75009
▁relax	-9.75151
▁Al	-9.75153
▁trouble	-9.75163
▁pass	-9.7518
▁finish	-9.75186
▁call	-9.75201
▁un	-9.75516
▁dirt	-9.75585
▁accept	-9.75699
▁chocolate	-9.75699
▁eraser	-9.75699
▁generous	-9.75699
▁middle	-9.75699
▁mushroom	-9.75699
▁nervous	-9.75699
▁passport	-9.75699
▁tomorrow	-9.75699
▁wrote	-9.75699
▁class	-9.75699
▁tuna	-9.757
▁frame	-9.757
▁lemonade	-9.757
▁swam	-9.75701
▁measure	-9.75702
▁woman	-9.75703
▁attic	-9.75707
▁June	-9.75707
▁bathroom	-9.75708
▁road	-9.7571
▁freezer	-9.75711
▁spoke	-9.75713
achel	-9.75716
▁bitter	-9.75719
olly	-9.75723
▁sang	-9.75805
▁thankful	-9.75806
▁sighed	-9.75836
▁Even	-9.75847
▁cloth	-9.75852
▁messy	-9.76047
▁tears	-9.76052
▁smaller	-9.76156
▁circle	-9.76172
▁minutes	-9.76195
▁searched	-9.76309
▁stickers	-9.76348
▁thin	-9.76805
up	-9.76851
▁wrapp	-9.76965
▁fixed	-9.77547
▁push	-9.77556
▁thre	-9.77681
▁lick	-9.78101
Tom	-9.78274
▁note	-9.7879
▁shine	-9.79439
▁forever	-9.79835
k	-9.80173
▁To	-9.8105
▁engine	-9.82147
▁finger	-9.82378
▁cloud	-9.82397
▁save	-9.82406
▁leg	-9.82441
▁twist	-9.82868
un	-9.82882
▁lip	-9.82924
▁study	-9.83163
▁polite	-9.83353
▁Emily	-9.83391
▁Sophie	-9.83391
▁jealous	-9.83391
▁laundry	-9.83391
▁mechanic	-9.83391
▁obedient	-9.83391
▁lamp	-9.83391
▁crab	-9.83392
▁football	-9.83392
▁breakfast	-9.83393
▁phone	-9.83394
▁sandwiches	-9.83396
▁rubbed	-9.83397
▁fence	-9.83397
▁couch	-9.83414
▁scarf	-9.83416
▁bedroom	-9.8343
▁rocket	-9.83448
▁End	-9.83461
▁pill	-9.83522
▁ruined	-9.83552
▁true	-9.83614
▁butter	-9.83643
▁searching	-9.83687
▁spin	-9.83694
▁mole	-9.83901
▁E	-9.83951
▁jumping	-9.84085
”	-9.84166
▁ring	-9.84186
▁treats	-9.84287
▁talking	-9.84329
▁asking	-9.8441
▁circles	-9.84437
▁painted	-9.84566
▁sell	-9.84639
▁ducks	-9.84743
▁bake	-9.84761
▁fruits	-9.84825
uck	-9.85305
▁offer	-9.85426
ach	-9.85972
▁ears	-9.8669
▁bears	-9.86876
me	-9.87102
▁ear	-9.87118
▁lo	-9.87943
ile	-9.886
ally	-9.88702
ate	-9.89547
Here	-9.89692
▁treat	-9.90144
▁power	-9.90513
▁these	-9.90559
▁penguin	-9.90575
▁button	-9.90775
▁print	-9.90829
Be	-9.91116
▁rake	-9.91371
▁bone	-9.91468
▁word	-9.91493
▁unusual	-9.91725
▁Charlie	-9.91725
▁Danny	-9.91725
▁brilliant	-9.91725
▁independent	-9.91725
▁knife	-9.91725
▁ocean	-9.91725
▁vegetables	-9.91725
▁wolf	-9.91725
▁parade	-9.91725
▁airport	-9.91725
▁dizzy	-9.91725
▁flute	-9.91725
▁valuable	-9.91725
▁ugly	-9.91725
▁infant	-9.91726
▁package	-9.91727
▁week	-9.91727
▁Henry	-9.91728
▁Beep	-9.9173
▁grumpy	-9.9173
▁chair	-9.91735
▁fluffy	-9.91741
▁tasty	-9.91742
▁understood	-9.91743
▁stumbled	-9.91752
▁sailor	-9.91757
▁shocked	-9.91759
▁saving	-9.91772
▁Joy	-9.91775
▁fake	-9.91808
▁bull	-9.91879
▁extra	-9.91889
▁gate	-9.91897
▁daughter	-9.91923
▁safely	-9.91946
▁pushing	-9.92002
▁calling	-9.92012
▁ahead	-9.92123
▁wandered	-9.92194
▁repeats	-9.92307
▁mud	-9.92558
▁letters	-9.93098
▁remind	-9.9311
▁fear	-9.93349
▁sight	-9.93826
▁talked	-9.94027
▁Ann	-9.94254
▁su	-9.94578
▁forward	-9.94776
▁sings	-9.95113
▁lights	-9.95771
▁band	-9.95973
Anna	-9.96406
▁explored	-9.96535
▁wa	-9.96556
▁Ted	-9.96725
▁sp	-9.9679
special	-9.96899
▁bees	-9.97332
▁Wh	-9.97512
arge	-9.97581
▁i	-9.97775
▁drop	-9.98064
▁protect	-9.98358
▁Wi	-9.98575
ust	-9.98611
▁toast	-9.99235
▁zip	-9.99385
▁arrow	-9.99579
▁bottle	-9.99609
▁puzzle	-9.99666
ith	-9.9971
▁vehicle	-9.99711
▁cube	-9.9972
▁plate	-9.99796
▁part	-10.0002
▁bounce	-10.0026
▁delight	-10.0029
▁wander	-10.0032
▁zoo	-10.0046
▁boats	-10.0055
▁cane	-10.007
▁glass	-10.0078
▁peace	-10.0081
▁celery	-10.0082
▁record	-10.0082
▁triangle	-10.0082
▁Denise	-10.0082
▁Snowy	-10.0082
▁birdcage	-10.0082
▁blueberries	-10.0082
▁delicate	-10.0082
▁difficult	-10.0082
▁empty	-10.0082
▁favourite	-10.0082
▁guilty	-10.0082
▁necklace	-10.0082
▁serious	-10.0082
▁snuggle	-10.0082
▁unique	-10.0082
▁biggest	-10.0082
▁angel	-10.0082
▁provide	-10.0082
▁grandpa	-10.0082
▁yourself	-10.0082
▁pilot	-10.0082
▁stream	-10.0082
▁dinosaur	-10.0082
▁maybe	-10.0082
▁Binky	-10.0082
▁famous	-10.0082
▁leash	-10.0082
▁trash	-10.0082
▁helmet	-10.0082
▁rich	-10.0082
▁leaving	-10.0082
▁built	-10.0083
▁Alice	-10.0083
▁rug	-10.0084
▁creative	-10.0085
▁island	-10.0085
▁pot	-10.0086
▁hanger	-10.0087
▁useful	-10.0087
▁soldiers	-10.0088
ular	-10.0088
▁edge	-10.009
▁tightly	-10.009
▁fur	-10.0091
▁C	-10.0094
▁carried	-10.0098
▁barked	-10.0098
▁rare	-10.01
▁last	-10.0101
▁lying	-10.0107
ut	-10.0109
▁wild	-10.011
▁bubbles	-10.0117
▁zoom	-10.0117
▁cone	-10.0117
▁harder	-10.0118
▁happening	-10.0121
▁meeting	-10.0125
▁feathers	-10.0126
▁nicely	-10.0128
▁sweetie	-10.0133
▁task	-10.0137
▁spill	-10.0137
▁J	-10.0143
▁sleeping	-10.0151
▁Be	-10.0162
▁goal	-10.0178
▁reading	-10.0179
▁whistle	-10.0183
▁spend	-10.0185
▁buttons	-10.0195
▁fingers	-10.0204
▁leak	-10.0217
ke	-10.0247
▁tent	-10.0251
▁pit	-10.0258
▁sort	-10.0273
▁wishes	-10.0297
▁cushions	-10.0313
▁pla	-10.0328
ince	-10.033
ous	-10.0358
▁Jacky	-10.0358
Gi	-10.0362
aid	-10.0372
▁walls	-10.0377
▁shows	-10.0394
▁blankets	-10.0431
▁skipp	-10.0454
▁spit	-10.0459
p	-10.0473
▁bags	-10.0475
▁u	-10.0531
▁giv	-10.0563
▁laughs	-10.0567
▁meant	-10.0574
oral	-10.0589
▁hop	-10.0592
▁cherr	-10.0702
▁nod	-10.0734
▁collect	-10.0745
il	-10.0792
T	-10.0819
▁ch	-10.0832
▁king	-10.093
ble	-10.0934
▁clap	-10.0955
▁flag	-10.0958
pt	-10.096
▁video	-10.0971
ce	-10.0988
▁whisper	-10.1029
▁raise	-10.1037
▁ke	-10.1038
▁eye	-10.1052
▁fl	-10.1076
rank	-10.108
▁Isabel	-10.1082
▁Lola	-10.1082
▁canvas	-10.1082
▁fresh	-10.1082
▁kayak	-10.1082
▁mountain	-10.1082
▁original	-10.1082
▁photo	-10.1082
▁polish	-10.1082
▁pumpkin	-10.1082
▁recognize	-10.1082
▁rhinoceros	-10.1082
▁spaghetti	-10.1082
▁themselves	-10.1082
▁grandbaby	-10.1082
▁jellyfish	-10.1082
▁sugar	-10.1082
▁Claire	-10.1082
▁magnet	-10.1082
▁deaf	-10.1082
▁modern	-10.1082
▁above	-10.1082
▁hidden	-10.1082
▁married	-10.1082
ussel	-10.1082
▁cheerful	-10.1082
▁pedal	-10.1082
▁dull	-10.1082
▁powerful	-10.1083
▁crash	-10.1083
▁stack	-10.1083
▁mixer	-10.1083
▁hurry	-10.1083
▁nosy	-10.1084
▁pale	-10.1084
▁poor	-10.1084
▁spray	-10.1085
▁settle	-10.1085
▁weird	-10.1086
▁healthy	-10.1087
▁model	-10.1087
▁manage	-10.109
▁office	-10.1091
▁bushes	-10.1092
▁Mae	-10.1095
▁taller	-10.1095
stic	-10.1099
▁deer	-10.1102
mmer	-10.1105
▁Next	-10.1106
▁often	-10.1111
▁examine	-10.1112
▁carry	-10.1114
▁grown	-10.1117
Well	-10.112
▁hairy	-10.1124
▁tank	-10.1125
▁curtains	-10.1131
▁giggled	-10.1132
▁whispered	-10.1135
▁dove	-10.114
▁delighted	-10.114
▁twisted	-10.1151
▁building	-10.1151
▁pen	-10.1153
▁eggs	-10.1163
▁changed	-10.1163
▁once	-10.1167
▁excitedly	-10.1172
▁older	-10.1173
▁counted	-10.1187
▁tough	-10.1206
▁splashed	-10.1237
▁seed	-10.1258
▁using	-10.1268
▁sir	-10.1276
▁happens	-10.1278
▁beca	-10.1285
aul	-10.1286
▁plants	-10.1303
▁cards	-10.1311
▁treasures	-10.1317
▁fishing	-10.1321
▁hay	-10.1413
▁yours	-10.1425
king	-10.1452
▁Mr	-10.1469
▁stretch	-10.1625
pon	-10.169
▁houses	-10.1702
▁pan	-10.1769
▁si	-10.1806
▁act	-10.1824
year	-10.187
▁slides	-10.1927
▁lid	-10.1959
▁wrap	-10.1982
▁giggle	-10.2012
ar	-10.2021
▁chew	-10.2029
▁robot	-10.2067
▁scream	-10.2069
ied	-10.2071
▁jacket	-10.2077
▁number	-10.2082
▁candle	-10.2089
▁chicken	-10.2091
▁sticker	-10.2107
▁wheel	-10.2115
Who	-10.2136
▁yell	-10.2143
▁change	-10.2144
▁scare	-10.216
▁foot	-10.217
▁appro	-10.2193
▁available	-10.2193
▁Bloom	-10.2193
▁Lulu	-10.2193
▁Susie	-10.2193
▁True	-10.2193
▁chamber	-10.2193
▁computer	-10.2193
▁determin	-10.2193
▁distance	-10.2193
▁factory	-10.2193
▁fountain	-10.2193
▁holiday	-10.2193
▁hospital	-10.2193
▁intelligent	-10.2193
▁lazy	-10.2193
▁octopus	-10.2193
▁radio	-10.2193
▁trophy	-10.2193
▁turkey	-10.2193
▁zebra	-10.2193
▁borrow	-10.2193
▁skirt	-10.2193
▁complete	-10.2193
▁easy	-10.2193
▁sweetheart	-10.2193
▁Emmy	-10.2193
▁honest	-10.2193
▁diary	-10.2193
▁spade	-10.2193
▁imagination	-10.2193
▁smoke	-10.2193
▁jog	-10.2193
▁sauce	-10.2193
▁choose	-10.2193
▁remain	-10.2193
▁square	-10.2193
▁guard	-10.2193
▁hung	-10.2193
▁juicy	-10.2193
▁barn	-10.2193
▁clumsy	-10.2193
▁pastry	-10.2194
▁driving	-10.2194
▁trunk	-10.2194
▁bossy	-10.2195
▁earth	-10.2195
▁blinked	-10.2196
▁shooting	-10.2198
▁Bear	-10.2199
▁twigs	-10.22
▁nature	-10.22
▁case	-10.2201
▁stable	-10.2203
▁riding	-10.2204
▁order	-10.2204
▁needle	-10.2211
▁sink	-10.2212
▁yawned	-10.2215
▁shop	-10.2215
▁Mama	-10.222
▁cop	-10.2221
▁discovery	-10.2222
▁loudly	-10.223
▁wave	-10.2231
▁counting	-10.2234
▁weighed	-10.2234
▁nest	-10.2242
▁envi	-10.2243
▁chewed	-10.2246
▁yelled	-10.2248
▁Will	-10.2261
▁boxes	-10.2262
▁carrots	-10.2285
▁beep	-10.2301
▁urge	-10.2332
▁bent	-10.2337
thing	-10.2345
▁less	-10.2346
▁argue	-10.2367
icy	-10.239
▁co	-10.2423
ped	-10.243
▁tak	-10.245
▁falls	-10.2462
▁trie	-10.2471
▁breaks	-10.2535
▁closet	-10.2544
mous	-10.2552
ma	-10.2599
▁sock	-10.2602
▁jumps	-10.2658
tting	-10.2671
▁mode	-10.2703
apa	-10.2765
▁days	-10.2775
▁stops	-10.2884
room	-10.2912
▁wand	-10.2939
▁en	-10.2959
Ow	-10.305
▁cont	-10.3085
ready	-10.3106
▁gra	-10.3118
▁wo	-10.3208
illy	-10.3221
hose	-10.3234
▁reminde	-10.3234
▁shout	-10.3243
side	-10.3265
▁avocado	-10.3327
▁warn	-10.3328
▁glove	-10.3333
▁machine	-10.3334
▁joke	-10.3338
▁carrot	-10.334
▁mask	-10.3341
▁egg	-10.3341
▁test	-10.3361
▁crack	-10.3368
lose	-10.3379
▁sip	-10.3381
▁explain	-10.3391
▁pa	-10.3395
▁cook	-10.3405
▁imagine	-10.341
▁invit	-10.3416
igzag	-10.3443
▁Acceptor	-10.3443
▁Granny	-10.3443
▁advice	-10.3443
▁bouncy	-10.3443
▁bulb	-10.3443
▁chipmunk	-10.3443
▁fragile	-10.3443
▁glue	-10.3443
▁lawyer	-10.3443
▁license	-10.3443
▁powder	-10.3443
▁prunes	-10.3443
▁request	-10.3443
▁second	-10.3443
▁vase	-10.3443
▁bridge	-10.3443
▁receive	-10.3443
▁Becky	-10.3443
▁Meri	-10.3443
▁yarn	-10.3443
▁jeep	-10.3443
▁adventurous	-10.3443
▁silver	-10.3443
▁yoga	-10.3443
▁rubbing	-10.3443
▁sandbox	-10.3443
▁chalk	-10.3443
▁Millie	-10.3443
▁stuff	-10.3443
▁dependable	-10.3443
▁popular	-10.3443
▁ticket	-10.3443
▁alert	-10.3443
▁bloom	-10.3443
▁view	-10.3443
▁worries	-10.3443
▁unite	-10.3443
▁hoop	-10.3443
▁honey	-10.3444
▁itself	-10.3444
▁shark	-10.3444
▁tweet	-10.3445
▁flame	-10.3445
▁st	-10.3445
▁waist	-10.3446
▁oven	-10.3446
▁rice	-10.3446
▁refused	-10.3447
▁dug	-10.3447
▁disgusting	-10.3448
▁counter	-10.345
▁Ali	-10.3452
▁dig	-10.3452
▁thick	-10.3453
▁opera	-10.3453
▁sharing	-10.3454
▁beak	-10.3455
▁four	-10.3458
▁entered	-10.346
▁tray	-10.3461
▁nowhere	-10.3461
▁gasped	-10.3461
▁branches	-10.3462
▁hedge	-10.3464
▁glowing	-10.3464
▁mixed	-10.3469
▁collecting	-10.3474
▁Fin	-10.3474
▁flour	-10.3475
▁imagin	-10.3477
▁fine	-10.3487
▁planet	-10.3489
flies	-10.3491
▁drawings	-10.3522
▁Man	-10.3527
▁behave	-10.3549
▁sadly	-10.3552
▁lead	-10.3555
▁dogs	-10.3557
▁candles	-10.3562
▁waves	-10.3578
▁thinking	-10.3584
▁tip	-10.3588
nd	-10.3613
▁slippe	-10.3656
▁picking	-10.3657
▁working	-10.3699
▁seat	-10.37
▁nail	-10.3722
nnie	-10.3733
▁sparkle	-10.3734
▁lay	-10.3735
▁cups	-10.375
▁planes	-10.375
▁gems	-10.38
▁pleased	-10.3826
▁smells	-10.3856
▁feed	-10.3877
Y	-10.3878
▁bows	-10.3898
erly	-10.3909
▁windows	-10.392
ion	-10.3983
▁bump	-10.4084
▁ow	-10.422
▁trap	-10.4231
▁hel	-10.4281
ked	-10.4365
▁beam	-10.4366
▁brothers	-10.4378
▁sneeze	-10.4382
ried	-10.4401
▁create	-10.4433
▁step	-10.4444
▁heads	-10.4459
arri	-10.4483
▁ways	-10.4548
most	-10.4549
Go	-10.4566
▁ten	-10.4601
▁bus	-10.4605
▁space	-10.4638
▁glow	-10.466
▁balance	-10.4672
▁riddle	-10.4745
▁e	-10.4748
▁short	-10.4749
▁weigh	-10.4763
▁mistake	-10.4763
▁minute	-10.4769
▁cracker	-10.477
ice	-10.4786
▁belt	-10.4794
▁replace	-10.4819
▁appear	-10.4819
▁tru	-10.4827
b	-10.4832
▁de	-10.4849
▁slid	-10.4852
▁perform	-10.4871
ixie	-10.4871
▁Charles	-10.4871
▁Dependable	-10.4871
▁Leticia	-10.4871
▁barrel	-10.4871
▁beehive	-10.4871
▁cabin	-10.4871
▁competitive	-10.4871
▁disappointed	-10.4871
▁distant	-10.4871
▁equipment	-10.4871
▁exclaimed	-10.4871
▁exercise	-10.4871
▁foolish	-10.4871
▁furniture	-10.4871
▁liquid	-10.4871
▁normal	-10.4871
▁nurse	-10.4871
▁scissors	-10.4871
▁statue	-10.4871
▁strength	-10.4871
▁telescope	-10.4871
▁thirsty	-10.4871
▁Grandpa	-10.4871
▁Mimi	-10.4871
▁myself	-10.4871
▁praise	-10.4871
osie	-10.4871
▁half	-10.4871
▁raft	-10.4871
▁split	-10.4871
▁curiosity	-10.4871
▁cupboard	-10.4872
▁clapping	-10.4872
Mmm	-10.4872
▁spinning	-10.4872
▁blueberry	-10.4872
▁sunset	-10.4872
▁steal	-10.4872
▁sunrise	-10.4872
▁frozen	-10.4873
▁scratch	-10.4873
▁shelf	-10.4873
▁hammer	-10.4874
▁Gina	-10.4874
▁delay	-10.4875
▁clay	-10.4875
▁early	-10.4875
ould	-10.4876
▁stove	-10.4876
▁neck	-10.4878
▁mug	-10.4879
▁camera	-10.4879
▁melt	-10.4879
▁observe	-10.4879
▁past	-10.4881
▁cartoons	-10.4881
▁Lilly	-10.4881
▁below	-10.4882
▁deliver	-10.4883
▁helpless	-10.4884
▁crib	-10.4885
▁quietly	-10.4886
▁shaking	-10.4886
▁spring	-10.4888
▁scale	-10.4891
▁separated	-10.4892
▁repeat	-10.4893
▁pillows	-10.4896
▁cooler	-10.4896
▁yet	-10.4897
▁corn	-10.4899
▁guess	-10.4902
▁father	-10.4906
ari	-10.4907
▁message	-10.4909
▁stairs	-10.4911
▁questions	-10.4913
▁beef	-10.4913
▁paintings	-10.4915
▁lily	-10.4916
▁frowned	-10.4917
▁barks	-10.4924
▁stand	-10.4925
▁louder	-10.4931
▁torn	-10.4934
▁weight	-10.4947
▁stretched	-10.4948
▁proudly	-10.4948
▁berry	-10.4959
Miss	-10.4964
▁passed	-10.4983
ily	-10.499
ose	-10.5011
▁send	-10.5013
▁fan	-10.5015
▁answered	-10.5018
▁locked	-10.5056
▁ve	-10.5075
Because	-10.5077
▁di	-10.5097
ubb	-10.5101
▁hose	-10.512
▁pretending	-10.5124
▁soar	-10.5137
ete	-10.5169
▁cleaning	-10.5171
▁signed	-10.5177
▁visited	-10.5188
ank	-10.5202
▁ants	-10.5321
ts	-10.5361
▁li	-10.5366
▁herb	-10.5373
ies	-10.5378
▁oranges	-10.5402
▁prepare	-10.5426
dded	-10.5442
▁forth	-10.5442
▁Mi	-10.5475
▁heal	-10.548
▁experience	-10.5486
▁lions	-10.5523
▁learnt	-10.5587
▁Nor	-10.578
Timmy	-10.5829
H	-10.5849
amed	-10.587
▁moms	-10.5897
▁cr	-10.59
ita	-10.6104
red	-10.6109
▁burn	-10.6122
Bye	-10.6139
▁Mill	-10.6181
▁gas	-10.6219
▁poke	-10.6223
▁pr	-10.6262
▁sand	-10.6286
▁awe	-10.6297
less	-10.6311
▁spark	-10.638
▁lemon	-10.6403
▁design	-10.6415
i	-10.6426
▁shape	-10.6438
▁Fred	-10.6442
▁shadow	-10.6446
▁wagg	-10.6457
▁frown	-10.646
ween	-10.6474
▁paw	-10.6478
▁return	-10.6486
▁knock	-10.6498
▁organize	-10.65
▁apologize	-10.6511
▁Bill	-10.6529
▁quick	-10.653
▁ti	-10.6531
▁luck	-10.6534
▁graceful	-10.6534
▁clear	-10.6537
▁danger	-10.6538
▁Cindy	-10.6538
▁Lacy	-10.6538
▁Mittens	-10.6538
▁artist	-10.6538
▁backpack	-10.6538
▁banana	-10.6538
▁beauty	-10.6538
▁bicycle	-10.6538
▁breeze	-10.6538
▁buckle	-10.6538
▁collar	-10.6538
▁courage	-10.6538
▁expensive	-10.6538
▁gloomy	-10.6538
▁impatient	-10.6538
▁investigate	-10.6538
▁lizard	-10.6538
▁luggage	-10.6538
▁memories	-10.6538
▁miserable	-10.6538
▁muffin	-10.6538
▁mystery	-10.6538
▁persistent	-10.6538
▁raccoon	-10.6538
▁shrink	-10.6538
▁simple	-10.6538
▁uniform	-10.6538
▁upstairs	-10.6538
▁volcano	-10.6538
▁Oliver	-10.6538
▁humble	-10.6538
▁sponge	-10.6538
▁Linda	-10.6538
▁anchor	-10.6538
▁harsh	-10.6538
▁police	-10.6538
▁terrible	-10.6538
▁paddle	-10.6538
▁compassionate	-10.6538
▁display	-10.6538
▁chance	-10.6538
▁Josh	-10.6538
▁mailbox	-10.6538
▁salad	-10.6538
▁vroom	-10.6538
▁butterflies	-10.6539
▁ashamed	-10.6539
▁ladybug	-10.6539
▁anywhere	-10.6539
▁doggy	-10.6539
▁mailman	-10.6539
▁energy	-10.6539
▁skull	-10.6539
▁stupid	-10.654
Yay	-10.654
▁patch	-10.654
▁marry	-10.654
▁tummy	-10.6541
▁nodding	-10.6541
▁fireman	-10.6541
ravel	-10.6542
▁friendship	-10.6543
▁release	-10.6544
▁exit	-10.6544
▁rules	-10.6545
▁Annie	-10.6545
▁click	-10.6546
▁somewhere	-10.6546
▁history	-10.6547
▁bread	-10.6547
▁honk	-10.6547
▁fastest	-10.6549
Ouch	-10.6549
▁waving	-10.6549
▁impressed	-10.6553
▁handle	-10.6554
▁easier	-10.6562
▁roared	-10.6562
▁jug	-10.6563
▁revealed	-10.6563
▁everyday	-10.6564
▁closely	-10.6566
▁Lee	-10.6567
▁map	-10.6569
▁destroyed	-10.6573
▁skipping	-10.6575
▁drawing	-10.6576
▁clock	-10.6577
▁ringing	-10.6579
▁maze	-10.6579
▁gun	-10.6582
▁By	-10.6599
▁sword	-10.66
▁ribbons	-10.6607
ation	-10.6609
▁weep	-10.6612
▁tug	-10.6612
▁shoulder	-10.6614
▁pages	-10.6623
▁olives	-10.6625
▁growing	-10.664
▁shadows	-10.6645
▁safer	-10.6652
▁crackers	-10.6664
▁troubled	-10.667
ur	-10.6671
▁relaxed	-10.6673
▁rough	-10.6697
▁wheels	-10.6701
▁doves	-10.6712
▁hut	-10.6759
▁nicer	-10.6764
▁seeds	-10.6767
▁body	-10.6784
▁dr	-10.68
▁tuck	-10.6846
▁lines	-10.6852
▁See	-10.6853
▁rested	-10.6889
▁brings	-10.6947
▁wag	-10.6954
▁swims	-10.7008
eld	-10.7067
▁times	-10.7104
▁ha	-10.7115
▁bo	-10.7117
▁dive	-10.7117
ten	-10.7149
time	-10.7152
ill	-10.7154
▁frogs	-10.7188
ay	-10.7197
▁rod	-10.7202
gs	-10.7205
hief	-10.7213
▁papers	-10.7233
▁G	-10.7253
the	-10.7282
rom	-10.7345
▁itch	-10.7352
age	-10.7509
id	-10.755
▁suppl	-10.7587
▁D	-10.7619
▁hi	-10.7681
are	-10.7732
ake	-10.7759
▁onward	-10.7794
▁thro	-10.7891
Sara	-10.7935
▁unt	-10.7951
▁wealth	-10.7975
▁Skip	-10.7979
iends	-10.7983
▁pro	-10.8078
▁breathe	-10.8121
looking	-10.8151
rry	-10.8158
▁ash	-10.8167
nail	-10.8167
▁chat	-10.8172
See	-10.8178
Mummy	-10.8193
▁introduce	-10.8202
body	-10.8253
▁writ	-10.8268
▁teas	-10.8275
▁kno	-10.8288
There	-10.8293
▁slip	-10.8296
ex	-10.8328
▁fu	-10.8358
▁clue	-10.8432
▁olive	-10.8434
▁curtain	-10.8434
▁feather	-10.8435
▁page	-10.8439
▁cheer	-10.8456
▁mention	-10.8478
▁struggle	-10.848
▁unlock	-10.8482
▁agree	-10.8486
▁promise	-10.8487
▁Ch	-10.8499
use	-10.8505
▁kid	-10.8507
▁scar	-10.8519
▁ruin	-10.8522
▁sudden	-10.8535
▁encourag	-10.8538
nfortunately	-10.8538
▁Alfie	-10.8538
▁George	-10.8538
▁Nemo	-10.8538
▁amazement	-10.8538
▁armchair	-10.8538
▁chimney	-10.8538
▁diamond	-10.8538
▁disagreed	-10.8538
▁downstairs	-10.8538
▁earlier	-10.8538
▁filthy	-10.8538
▁landscape	-10.8538
▁microscope	-10.8538
▁motorcycle	-10.8538
▁pajamas	-10.8538
▁piano	-10.8538
▁sandcastles	-10.8538
▁sausage	-10.8538
▁skeleton	-10.8538
▁straight	-10.8538
▁strawberry	-10.8538
▁telephone	-10.8538
▁tongue	-10.8538
▁traffic	-10.8538
▁unpack	-10.8538
▁afternoon	-10.8538
▁dessert	-10.8538
▁neighbourhood	-10.8538
▁barely	-10.8538
▁tutor	-10.8538
▁Brownie	-10.8538
▁newspaper	-10.8538
▁uncomfortable	-10.8538
▁basement	-10.8538
▁precious	-10.8538
▁agreement	-10.8538
▁Maisy	-10.8538
▁ignorant	-10.8538
▁shelter	-10.8538
▁scoop	-10.8538
▁shelves	-10.8538
▁jam	-10.8538
▁firefly	-10.8538
▁choice	-10.8538
▁attractive	-10.8538
▁sneak	-10.8539
▁stud	-10.8539
▁whale	-10.8539
▁Tony	-10.8539
▁attention	-10.8539
▁darkness	-10.854
▁overjoyed	-10.854
▁slippery	-10.854
▁surrender	-10.854
▁spike	-10.854
▁poem	-10.854
▁Mel	-10.8541
▁kindness	-10.8541
▁Cla	-10.8541
▁unhappy	-10.8541
▁knight	-10.8542
▁suffer	-10.8542
▁noisy	-10.8542
▁dust	-10.8542
▁cage	-10.8543
▁flight	-10.8543
▁horn	-10.8543
▁Mike	-10.8543
▁leader	-10.8543
▁attach	-10.8543
▁wagon	-10.8544
▁feelings	-10.8545
▁suggested	-10.8545
▁insist	-10.8545
▁nobody	-10.8545
▁march	-10.8546
aby	-10.8549
▁dough	-10.8549
▁chores	-10.8551
▁growled	-10.8552
ately	-10.8555
▁snail	-10.8556
▁igloo	-10.8558
▁groom	-10.8561
▁comb	-10.8562
▁crowd	-10.8562
ture	-10.8564
▁frowning	-10.8568
▁soak	-10.857
▁jewels	-10.8575
▁objects	-10.8575
▁petals	-10.8576
▁mint	-10.8583
Ye	-10.8584
▁sheep	-10.8592
▁names	-10.8594
▁printing	-10.86
▁notice	-10.8601
▁drawer	-10.8603
▁apologized	-10.8605
us	-10.8608
▁cott	-10.8608
▁team	-10.861
▁glowed	-10.8621
end	-10.8634
▁organized	-10.8637
▁blowing	-10.8638
▁folding	-10.864
▁sailing	-10.8643
▁falling	-10.8661
▁peck	-10.8663
▁alive	-10.8664
▁makeup	-10.8666
▁belts	-10.8677
▁mistakes	-10.8696
ive	-10.8705
▁rise	-10.8708
▁masks	-10.8714
▁jokes	-10.8716
▁machines	-10.872
▁dots	-10.8722
▁elf	-10.8723
▁bang	-10.8727
▁value	-10.8733
▁neat	-10.8742
▁understanding	-10.8754
▁allowed	-10.8757
▁screams	-10.8765
▁washing	-10.8784
▁steps	-10.8828
ick	-10.8843
▁coats	-10.8844
▁knot	-10.8867
▁puddles	-10.8892
▁colours	-10.8911
▁strangers	-10.8917
▁skips	-10.8923
▁marbles	-10.8939
▁owners	-10.8962
▁include	-10.8966
▁shave	-10.8984
▁fa	-10.9006
hole	-10.9012
▁lean	-10.9022
▁dre	-10.9029
lo	-10.905
▁br	-10.9057
▁firem	-10.9072
▁apples	-10.908
▁spiders	-10.9086
ray	-10.9098
▁rides	-10.9116
▁presents	-10.9135
ris	-10.9151
▁po	-10.9183
ers	-10.9232
▁hats	-10.9285
▁fo	-10.9304
ned	-10.9362
He	-10.9486
aring	-10.9504
▁Get	-10.9505
▁sa	-10.9554
▁tub	-10.9577
▁hills	-10.9581
▁sens	-10.9585
as	-10.959
lve	-10.9591
▁dreams	-10.9728
ck	-10.9747
▁squeeze	-10.9774
▁ra	-10.9837
▁mo	-10.9848
W	-10.9853
ah	-10.9931
▁wi	-11.0057
▁pushe	-11.0059
▁o	-11.015
worth	-11.0228
sed	-11.0237
▁works	-11.0336
Jack	-11.0366
▁ignore	-11.0379
ig	-11.0396
▁sl	-11.0396
Tim	-11.0421
ished	-11.0439
▁tickle	-11.0442
▁ro	-11.0449
▁includ	-11.0515
ain	-11.0524
Max	-11.0532
pped	-11.0542
▁bet	-11.0553
▁grand	-11.0554
gust	-11.0585
B	-11.0644
Tommy	-11.0645
Tweet	-11.0688
▁boot	-11.0717
seek	-11.0717
though	-11.0748
im	-11.0753
▁reali	-11.0756
▁cuddl	-11.0766
pet	-11.0784
▁boo	-11.0791
v	-11.0822
boo	-11.0825
▁sigh	-11.0879
▁cross	-11.0884
▁bark	-11.0906
mon	-11.0907
oo	-11.0908
▁crystal	-11.091
▁pattern	-11.091
▁ribbon	-11.0933
▁bubble	-11.0935
▁singer	-11.096
▁scatter	-11.0972
▁achieve	-11.0973
▁mix	-11.0979
▁destroy	-11.0983
▁yawn	-11.0984
▁arrive	-11.0986
▁rid	-11.1009
abbit	-11.1037
▁fascinat	-11.1038
▁flutter	-11.1038
▁neighbour	-11.1038
▁Abigail	-11.1038
▁Blue	-11.1038
▁First	-11.1038
▁Lizzie	-11.1038
▁Wilbur	-11.1038
▁barber	-11.1038
▁calendar	-11.1038
▁challenge	-11.1038
▁church	-11.1038
▁claws	-11.1038
▁cobweb	-11.1038
▁crazy	-11.1038
▁destination	-11.1038
▁handkerchief	-11.1038
▁increase	-11.1038
▁ingredients	-11.1038
▁lumber	-11.1038
▁memory	-11.1038
▁mermaid	-11.1038
▁museum	-11.1038
▁ourselves	-11.1038
▁permit	-11.1038
▁reception	-11.1038
▁repair	-11.1038
▁rescue	-11.1038
▁seashells	-11.1038
▁shrugged	-11.1038
▁solution	-11.1038
▁sunscreen	-11.1038
▁syrup	-11.1038
▁taxi	-11.1038
▁waffles	-11.1038
▁buzz	-11.1038
▁toddler	-11.1038
▁twirl	-11.1038
▁Thomas	-11.1038
▁happiness	-11.1038
▁Bella	-11.1038
▁sniff	-11.1038
▁beginning	-11.1038
▁paintbrush	-11.1038
▁surface	-11.1038
▁company	-11.1038
▁harmless	-11.1038
▁blood	-11.1038
▁dishes	-11.1038
▁freedom	-11.1038
▁talent	-11.1038
▁Stan	-11.1038
▁haircut	-11.1038
▁prettiest	-11.1038
▁super	-11.1038
▁cherries	-11.1039
▁city	-11.1039
▁axe	-11.1039
▁blackboard	-11.1039
▁club	-11.1039
▁Mouse	-11.1039
▁melon	-11.1039
▁snake	-11.1039
▁Todd	-11.1039
▁weapon	-11.104
▁mayor	-11.104
▁yucky	-11.104
▁restless	-11.104
▁station	-11.104
▁oak	-11.1041
▁careless	-11.1041
▁outfit	-11.1042
▁whistling	-11.1042
▁sunlight	-11.1042
▁respectful	-11.1043
▁crunchy	-11.1044
▁laughter	-11.1044
▁incredible	-11.1044
▁prank	-11.1044
uby	-11.1045
▁beans	-11.1046
▁demanded	-11.1047
▁foal	-11.1048
▁sofa	-11.1048
▁diving	-11.1049
▁tugged	-11.1049
▁glasses	-11.1049
val	-11.105
▁stirred	-11.105
▁scold	-11.1051
▁warning	-11.1052
▁dusty	-11.1054
▁chefs	-11.1055
▁practicing	-11.1055
▁lotion	-11.1055
▁itchy	-11.1055
▁Dave	-11.1056
▁muscles	-11.1056
▁chirping	-11.1056
▁roaring	-11.1056
▁explorers	-11.1057
▁ripped	-11.1057
▁dip	-11.106
▁vanished	-11.1063
▁marching	-11.1067
▁clearing	-11.1069
▁cluck	-11.1074
▁wider	-11.1075
▁eno	-11.1076
▁improved	-11.1078
▁dragg	-11.1081
▁hurri	-11.1081
▁beard	-11.1083
▁broom	-11.1085
▁skills	-11.1086
▁dancer	-11.1088
▁cow	-11.1088
▁tools	-11.1089
▁thoughtful	-11.1099
▁cooking	-11.1099
▁shouting	-11.1099
▁Everyday	-11.1104
▁badly	-11.1121
▁tag	-11.1127
▁baking	-11.1128
▁Who	-11.1132
▁serve	-11.1136
ness	-11.1147
▁rag	-11.1172
▁soap	-11.118
tire	-11.1189
▁meal	-11.119
lower	-11.119
▁Listen	-11.1191
▁shells	-11.1195
▁cooked	-11.1196
▁oats	-11.1201
▁bounced	-11.1208
▁hive	-11.1224
So	-11.1227
oor	-11.1257
▁God	-11.1266
▁lips	-11.1271
▁planets	-11.1286
ad	-11.1288
leaning	-11.1288
▁pl	-11.1292
▁may	-11.1297
▁numbers	-11.131
▁shouts	-11.1341
▁videos	-11.1342
unch	-11.1343
▁none	-11.1353
▁ex	-11.1355
olding	-11.1364
eath	-11.1365
▁cubes	-11.1373
▁vehicles	-11.1375
▁bones	-11.1375
well	-11.1431
ther	-11.1458
▁speak	-11.1462
pressed	-11.1483
▁wine	-11.1497
▁welcomed	-11.1525
▁gaze	-11.1596
▁problems	-11.16
▁neighbors	-11.1601
▁dolly	-11.1624
▁Di	-11.1649
▁coins	-11.165
▁tastes	-11.1663
▁cap	-11.1668
her	-11.1681
▁creatures	-11.1698
▁luxur	-11.1726
▁greet	-11.1752
ruc	-11.1789
▁queens	-11.1791
▁drinks	-11.1792
▁boys	-11.1797
▁hearts	-11.1821
▁hall	-11.1823
▁bites	-11.1869
▁mouths	-11.191
▁vet	-11.1916
▁Look	-11.1957
rang	-11.1967
▁sn	-11.1981
▁usual	-11.2059
gged	-11.2068
ng	-11.2068
▁balls	-11.2077
▁moments	-11.2127
▁gain	-11.2155
iest	-11.2204
▁signs	-11.2224
▁cur	-11.2229
lapped	-11.2397
rri	-11.2409
▁kisse	-11.2409
▁war	-11.2414
▁Ow	-11.2425
▁bur	-11.245
eard	-11.2468
▁horses	-11.2473
ird	-11.2489
til	-11.2501
▁r	-11.2508
ary	-11.2577
▁ended	-11.2677
▁Whi	-11.2687
▁gr	-11.2718
She	-11.2747
dies	-11.2848
Winni	-11.2903
▁v	-11.3001
▁spe	-11.3034
▁le	-11.3038
▁prepar	-11.3071
▁bra	-11.3082
ough	-11.3088
▁decorate	-11.3109
▁sew	-11.3242
x	-11.3246
away	-11.3263
all	-11.3297
hed	-11.3312
dge	-11.3362
takes	-11.3368
▁cho	-11.3382
mom	-11.3384
▁ho	-11.3388
▁Bett	-11.3394
▁shell	-11.3441
we	-11.3455
Boo	-11.3507
ually	-11.3545
night	-11.3581
Sam	-11.3617
▁sparkl	-11.3624
man	-11.3625
When	-11.3649
way	-11.3665
▁listens	-11.3679
▁waits	-11.369
right	-11.3706
▁solv	-11.3716
And	-11.3737
nger	-11.378
▁pop	-11.3785
ction	-11.3799
ighting	-11.3888
wo	-11.392
Daddy	-11.3988
place	-11.4017
C	-11.4032
Mum	-11.4039
▁Lea	-11.4039
repeat	-11.406
ich	-11.4084
sa	-11.4092
▁los	-11.411
creams	-11.4119
▁wh	-11.4128
stick	-11.4137
et	-11.4143
▁dri	-11.4169
▁examin	-11.4257
▁trick	-11.426
▁urg	-11.4262
Ha	-11.4264
▁question	-11.4265
▁stair	-11.4278
▁organiz	-11.4279
Ju	-11.4285
▁roar	-11.4302
▁shiver	-11.4313
▁patien	-11.4315
▁improve	-11.4316
▁reveal	-11.4317
▁separate	-11.4318
▁enter	-11.4324
ature	-11.4338
▁gasp	-11.4338
atch	-11.4339
▁chirp	-11.4346
▁freeze	-11.4365
▁mark	-11.4367
uddles	-11.4368
▁comfort	-11.437
alph	-11.4371
▁Instead	-11.4371
▁Skeleton	-11.4371
▁Spirit	-11.4371
▁Suzy	-11.4371
▁Tuesday	-11.4371
▁adorable	-11.4371
▁certain	-11.4371
▁confiden	-11.4371
▁conversation	-11.4371
▁creek	-11.4371
▁discuss	-11.4371
▁effort	-11.4371
▁emerged	-11.4371
▁envelope	-11.4371
▁experiment	-11.4371
▁faucet	-11.4371
▁fierce	-11.4371
▁frightened	-11.4371
▁heavier	-11.4371
▁lecture	-11.4371
▁naughtiness	-11.4371
▁reflection	-11.4371
▁siblings	-11.4371
▁soccer	-11.4371
▁squealed	-11.4371
▁stadium	-11.4371
▁struggling	-11.4371
▁tissue	-11.4371
▁umbrella	-11.4371
▁fortune	-11.4371
▁possession	-11.4371
▁spirit	-11.4371
▁zigzag	-11.4371
Wait	-11.4371
▁Halley	-11.4371
▁resist	-11.4371
▁nightmare	-11.4371
▁adult	-11.4371
▁berries	-11.4371
▁direction	-11.4371
▁frosting	-11.4371
▁oasis	-11.4371
▁poison	-11.4371
▁satisf	-11.4371
▁performance	-11.4371
▁superhero	-11.4371
▁jail	-11.4371
Welcome	-11.4371
▁laser	-11.4371
▁neighborhood	-11.4371
▁staff	-11.4371
▁flash	-11.4371
▁greedy	-11.4372
▁reward	-11.4372
▁spoiled	-11.4372
▁jogged	-11.4372
▁drift	-11.4372
▁granddad	-11.4372
▁bandage	-11.4372
▁teapot	-11.4372
▁cheap	-11.4372
▁sidewalk	-11.4372
▁napkin	-11.4372
▁gym	-11.4372
▁raven	-11.4372
▁complain	-11.4372
▁duckling	-11.4372
▁tomato	-11.4372
▁golf	-11.4372
▁lioness	-11.4373
▁happier	-11.4373
▁cosy	-11.4373
▁parties	-11.4373
▁steep	-11.4373
▁cautio	-11.4373
▁firmly	-11.4373
▁reef	-11.4373
ercy	-11.4374
▁whoosh	-11.4374
▁score	-11.4374
▁safety	-11.4374
▁screen	-11.4374
Meow	-11.4374
▁bride	-11.4375
▁stage	-11.4375
▁menu	-11.4375
▁slice	-11.4376
▁feast	-11.4376
▁beads	-11.4376
▁reversing	-11.4377
▁potion	-11.4377
▁salty	-11.4378
▁dollhouse	-11.4379
▁response	-11.438
▁anyway	-11.4381
▁east	-11.4381
▁flavor	-11.4383
▁cell	-11.4383
▁surrounding	-11.4384
▁connected	-11.4385
▁disturbed	-11.4385
▁Johnson	-11.4385
▁base	-11.4388
▁behaving	-11.4389
inky	-11.4391
▁heaven	-11.4394
▁petted	-11.4394
▁film	-11.4396
▁kittens	-11.4397
▁costumes	-11.4398
▁instruments	-11.4398
▁Afterwards	-11.4399
mpet	-11.4405
▁creati	-11.4406
▁perfectly	-11.4415
▁shoo	-11.4415
▁tangled	-11.4418
appy	-11.4419
▁dear	-11.442
▁cable	-11.4424
Ok	-11.4427
▁shivered	-11.443
▁bravery	-11.4432
▁tracks	-11.4436
▁softly	-11.4441
▁desp	-11.4446
▁comm	-11.4446
▁mission	-11.445
rr	-11.4451
▁ordinary	-11.4457
▁cats	-11.4459
▁cows	-11.4462
Shh	-11.4469
immed	-11.4471
▁unlocked	-11.4476
▁struggled	-11.4476
▁warmly	-11.4477
▁curiously	-11.4479
▁pause	-11.4479
▁mentioned	-11.4479
▁darker	-11.4483
▁tricks	-11.4485
▁explode	-11.4491
▁teased	-11.4493
▁studying	-11.4506
▁seesaw	-11.4507
▁eaten	-11.4515
ssel	-11.4515
ded	-11.4516
▁worm	-11.4522
▁kindly	-11.4528
▁painting	-11.4549
▁soaring	-11.455
▁fact	-11.4563
▁paws	-11.4568
▁tease	-11.4584
▁soared	-11.4589
▁Goodbye	-11.4591
cher	-11.4593
▁belly	-11.4613
▁sc	-11.4614
ian	-11.4617
▁tire	-11.4636
▁tear	-11.4638
▁raked	-11.4653
Whe	-11.4663
▁sparkles	-11.4669
▁news	-11.4687
board	-11.4699
▁gloves	-11.4711
uring	-11.4717
▁avocados	-11.4723
am	-11.4725
▁pulling	-11.4726
▁swo	-11.4745
▁cuddle	-11.4762
▁jackets	-11.4769
▁chews	-11.4772
▁snap	-11.478
▁bi	-11.4784
▁temp	-11.4785
▁scra	-11.4793
▁fetch	-11.4794
▁pots	-11.4795
ery	-11.4807
iling	-11.4813
ised	-11.4817
▁plates	-11.4818
ky	-11.482
▁raining	-11.4833
▁web	-11.4837
▁claps	-11.4858
▁puzzles	-11.4863
▁Tweet	-11.4881
ved	-11.4894
▁tonight	-11.4899
▁balanc	-11.4903
▁theater	-11.4903
▁An	-11.4908
▁penguins	-11.4911
▁powers	-11.4945
▁spoo	-11.4949
ning	-11.4967
Sh	-11.4982
▁monkeys	-11.5005
ries	-11.501
▁Here	-11.5013
▁trains	-11.5021
ore	-11.5075
ant	-11.5093
▁pebbles	-11.5099
▁die	-11.5165
nt	-11.5258
▁listening	-11.5313
▁ba	-11.5316
our	-11.5325
▁chatt	-11.5329
▁west	-11.5334
▁tickl	-11.5365
gul	-11.5386
▁rat	-11.5393
ooks	-11.5395
▁sway	-11.5401
cked	-11.5405
▁Si	-11.5412
▁chill	-11.5423
efore	-11.5444
rings	-11.5468
other	-11.5482
▁suppo	-11.5499
▁Le	-11.5502
u	-11.5521
▁vi	-11.5542
dding	-11.5543
day	-11.5545
wake	-11.5636
ne	-11.5708
▁tremble	-11.5732
▁appreciate	-11.5749
sert	-11.5758
▁creat	-11.5793
▁castles	-11.5827
ung	-11.5829
iving	-11.5831
ping	-11.5892
▁rip	-11.5895
▁mall	-11.5991
was	-11.6004
hile	-11.6028
arned	-11.6097
etting	-11.6131
▁pre	-11.6214
arriage	-11.6215
▁spoons	-11.6238
truck	-11.6286
▁gu	-11.6334
Count	-11.6407
▁low	-11.6455
tar	-11.6487
▁stri	-11.654
▁compa	-11.6593
